#version: 0.2
t h
o u
i n
a n
y ou
th e
r e
o n
m e
v e
l l
t o
in g
h e
an d
s t
a t
i t
o w
s e
b e
a y
a r
o r
i s
l e
k e
l i
w e
g h
l o
m y
a ll
d e
ve r
g o
n o
n ow
s o
n e
gh t
i m
l d
o f
w i
you r
w h
o h
a s
on e
th at
a l
t e
f e
on t
g e
h a
f or
t i
r i
a c
r o
c an
e n
w he
y e
b u
w ay
lo ve
c o
a ke
u n
d o
d ont
n a
k now
c h
ou t
it s
u st
l a
e d
bu t
a h
c a
i ll
wi th
h o
a m
th is
a in
th ing
wh at
m o
j ust
a d
e s
w an
i ght
a b
whe n
li ke
i d
l y
e l
i r
s h
e ver
c e
in d
u p
i ve
r y
ti me
ou ld
ow n
s i
ar t
a re
ge t
i f
o d
you re
p e
n d
n t
se e
on g
so me
wi ll
u se
go t
the re
fe el
d ay
w or
ne ver
no t
s he
le t
u r
co me
s ay
ye ah
ou nd
d own
s a
can t
ac k
c k
o o
ha ve
ever y
t ake
e p
w as
ro m
ca use
the y
e r
a g
a way
the r
te r
we re
he art
a k
m ake
wan t
in e
f rom
o k
r a
ou gh
ri ght
li fe
de r
ou r
b ab
r u
he re
bab y
in k
whe re
f o
d i
s s
h ow
n ight
b ack
ac e
p l
g on
mo re
ne ed
c ould
w a
en d
wh o
le a
gon na
b re
we ll
he r
e ve
m an
si de
th ink
b o
d re
wan na
g ive
t a
lo ok
s u
ye s
e t
wor ld
b od
ag ain
fo re
te ll
b y
be en
li ght
d a
to o
b l
m a
i on
n ing
bod y
al k
g ir
th r
u s
there s
gir l
an y
m i
w o
on ly
o ver
go od
h i
at e
f u
s p
f all
wh y
li ve
w ont
ke ep
an ge
f a
t ry
r un
he y
l ong
dre am
s to
ar s
s ing
t ur
u t
p p
e yes
f ind
t le
v ing
ha d
thr ough
w ould
be t
ab out
way s
ho ld
ar d
l it
ne w
st ill
d id
h and
o ther
co m
st and
m ind
o oh
an ce
m u
c all
t on
r ain
lo se
ar ound
se l
thing s
f i
wa it
the n
ho me
p o
m or
be li
re d
bre ak
al ways
g r
lit tle
sa id
sel f
g u
s un
that s
ton ight
all y
r ong
no thing
q u
beli eve
f t
t ru
un der
st ay
g one
u m
o p
i c
r ing
b le
tur n
d s
is s
lea ve
u h
g a
p a
t y
al one
i l
re e
l ow
t ing
he ar
he ad
m ay
you ll
in to
p re
bet ter
at ion
s k
you ve
la st
th an
in side
b a
s we
pe r
th ou
f ri
c ry
be r
w alk
d ar
c on
s c
h is
i se
sh ow
m s
she s
be fore
the m
st e
is h
sh ould
pl ay
te d
every thing
fri end
ain t
sto p
u re
di e
n i
w at
d y
p art
re ally
ti on
bo y
mu ch
le ft
ma de
s ha
pl ace
lo st
ac h
an other
ne d
it e
bu r
the se
ca re
time s
fore ver
b i
w rong
r ow
with out
f ace
me an
t r
an g
c lose
s ou
he s
got ta
some thing
re ad
of f
h as
bre a
thou ght
ch ange
c i
a f
ti l
d u
p ut
le ar
h ard
se d
t alk
le ss
eve n
go ing
ak ing
feel ing
s ong
f ree
t ri
ke d
mi le
u e
st er
c ha
it y
day s
re al
ha pp
wh i
g re
re me
m ber
p ain
fu l
o ld
ve n
some one
b ro
h im
lea se
c he
f ly
m ine
w ish
hi gh
i e
t s
b ye
c ra
al al
na me
e x
ho pe
sou l
f ar
tru e
w n
i ck
d ance
s le
w on
en ough
h ur
li e
wor ds
s ur
may be
st re
dar k
d r
es s
me nt
p lease
fi re
s ho
e m
st art
let s
ge ther
f ight
to gether
he ll
my self
sk y
sh ine
wait ing
l one
do es
st ar
be a
de n
te n
reme mber
d is
me r
dream s
ne ss
c t
sa me
b ring
p s
v in
sle ep
z e
p r
p u
c ar
o se
ou s
s pe
d one
t wo
j o
w ar
every body
won der
w ind
m ust
com ing
t ou
w ake
ke n
for get
v o
hand s
am a
wat ch
ll ow
k iss
l u
f ound
k ing
m on
i ce
y a
go es
i es
sa ve
m m
s mile
op le
ge r
co ld
pe ople
the ir
be g
ro o
i ld
b ad
read y
s in
be st
de d
be at
be cause
did nt
he l
z y
b it
m iss
as on
n g
s or
he a
whi le
bi g
p ro
do or
h one
to wn
r ound
l or
as s
mo ve
el se
bl ue
swe et
m at
ri de
f lo
come s
e h
s ound
st r
le s
an c
l ate
ca me
ou nt
l ing
one s
ne r
what s
on ce
tou ch
k new
in s
li es
ir st
h ind
a live
use d
hel p
k ind
re n
te ars
p ar
look ing
to day
ti ll
qu e
bea u
be hind
a th
m ar
a ir
d am
e v
c re
f oo
l and
ro ll
fall ing
cra zy
f irst
c r
hi de
as y
un til
p le
de ep
lone ly
b r
af ter
beau ti
l t
under stand
l in
mor ning
op en
p rom
u ght
c at
se s
gr ound
some body
su re
w all
re ason
bro ken
ange l
no body
any more
li ving
l ine
go d
beauti ful
m ight
ro ck
good bye
sc re
th ose
an a
ch ance
girl s
stre et
se t
du b
d ri
th ough
bl ack
to ld
your self
bur n
mo ment
light s
w in
c ont
a a
we ve
al right
v i
oo oo
make s
happ y
b or
st rong
a ge
they re
l ou
la me
fo llow
who a
tru th
ar ms
brea the
j e
k ill
b lo
prom ise
some times
ga me
get ting
any thing
g n
feel s
f in
de st
as k
p t
l ay
s on
s low
as h
s it
er s
hur t
we nt
friend s
roo m
d ad
t ra
fe ar
mat ter
m in
st ars
al ong
an t
be d
you ng
li st
wi ld
b oo
f ine
ro ad
scre am
s and
gr ow
mo on
hea ven
to mor
st ep
si on
h ate
run ning
tomor row
g i
se en
o l
ch ild
fu ck
si c
you d
man y
f un
se r
de ad
to r
know s
pr ay
h y
m mer
sh in
se n
pl an
d anc
t re
list en
e asy
tri ed
a p
t ure
me mor
sa w
c ri
see ms
se a
heart s
o t
mo st
e ye
m aking
ga ve
a part
wor k
gu ess
s up
ab o
f r
he ard
h it
h ar
n y
th in
re st
try ing
m is
to ok
ne x
cont ro
e ar
sor ry
bor n
m one
n ce
p as
me d
lear n
foo l
mone y
t ty
wan ted
be long
know n
su ch
c ut
c u
i de
ac t
h h
su mmer
re ach
me n
a li
b out
le d
nex t
contro l
w ing
me et
ver y
ro ss
sh i
flo or
b right
le ad
ch o
pre tty
pu ll
s ad
s had
stand ing
lo ver
abo ve
wo ah
b ow
e ach
m id
mu sic
any one
p ri
la u
some where
mi st
per fe
c ru
see m
c tion
g un
pa st
en t
ab le
does nt
c ity
night s
who le
bl ind
ev ry
si le
blo od
an e
now here
h u
i i
m ag
m ad
d um
lo ving
h uh
y s
fe et
c lo
so on
say s
t aking
str ange
be ing
ri st
cat ch
f ill
think ing
fa i
love s
every one
bur ning
c le
k a
s li
c ked
wor d
take s
shad ow
d ro
f our
te nd
h ang
c or
m as
p ie
get s
si gn
could nt
bl ow
lau gh
c lear
he d
love d
sing ing
ye ars
fu ll
fe lt
up on
perfe ct
h un
m ama
u u
ri ver
ch oo
ca ught
what ever
f low
ou ght
lo t
d if
fa de
mean t
dr ink
we ar
hold ing
break ing
lu ck
p la
we d
ch rist
mo ther
call ing
t u
boy s
bo th
pp ed
sin ce
ble ed
ount ain
fai th
r s
a i
at ing
ra id
b an
c ount
wor th
u te
brea th
m b
p hone
ca red
um p
h ou
ve s
part y
de e
wh ite
sk in
m ountain
g ra
p ic
wat er
af raid
happ en
alal alal
em p
hell o
d ing
ak in
talk ing
w r
de ath
a me
k no
st ra
ye t
thou sand
ne ath
dark ness
d le
f re
our s
thr ow
mist ake
b ir
tr ust
on ger
pre tend
k id
p ow
on d
we en
ck s
sh it
mag ic
y o
lo o
wa st
do ing
pe ace
lou d
c ur
jo y
h al
j u
p ay
s sed
walk ing
vo ice
th ree
we l
out side
beg in
se nd
ti ght
oo oh
tur ned
k s
ou ble
at ed
do o
m ir
fa st
sha ke
k ne
n um
ar y
co s
si ck
bet ween
cry ing
s cared
me t
ar ch
wh is
b lame
dif fe
pla in
v is
al s
ye ar
ho t
would nt
re ali
ne ar
c ke
c es
s w
s y
me ss
is on
for give
ho p
ci al
s im
ac es
hou se
de ar
ha ir
f lame
ru m
gre at
dr own
car ry
d ry
f le
ke y
de v
ho o
lea ving
sp end
wind ow
danc ing
c row
your s
co ol
tur ning
watch ing
hal f
close r
im ag
ye ster
g ar
g her
spe ak
b ar
wall s
h or
v ie
st u
te en
fe ll
can not
bu ild
sp ace
dy ing
che d
m ou
t wi
an s
to m
st one
is nt
wo man
fa ther
street s
dest in
dad dy
ap pe
pow er
ac ross
pic ture
e e
te ar
who s
dream ing
r hy
s m
z ing
oh oh
have nt
they ll
swe ar
ni ce
b and
an swe
re nt
emp ty
b all
li ps
en ce
want s
ra ise
lor d
wing s
p i
ri se
mid dle
j ump
w al
go in
ti red
live s
christ mas
f l
r or
t in
u l
hi gher
me s
se cre
am i
keep s
s at
st y
wor ry
se arch
do m
ly ing
dar ling
mm m
m ill
re turn
memor ies
stra ight
a wake
m p
n ine
with in
tr ouble
luck y
wel come
g g
k ick
p ride
he ro
no thin
ad i
ba be
con d
p ick
in t
ll y
be come
de si
sun shine
hone y
min ute
lo sing
de p
ion s
sp in
c l
n in
p ass
t rain
say ing
s ight
al ready
co ver
sa fe
ok ay
bo t
ste ad
b at
c li
d ou
g l
h id
wi de
need s
dre ss
mile s
se x
some how
sto ry
pp ing
di st
wa ste
ta ste
fa ir
com in
whi ch
star ted
sup er
f ive
o b
de ser
pe ned
thought s
yester day
j i
m ing
in ess
es ca
di ed
wo od
shin ing
sile nce
kne es
w oo
to p
he al
te st
gi ving
ear th
ame ri
b ri
se ven
fin ally
fr ont
look s
try in
den y
dev il
wal ked
c al
k is
we ak
al most
que st
sen se
cri ed
desi re
de s
here s
sha re
lover s
c y
c ir
g lor
v or
ll a
ll i
ban ana
f ing
o st
gh ost
mo ving
up id
she ll
dam n
shadow s
k o
some day
po s
memor y
k u
s mo
v ive
co lor
la dy
sp o
cra w
be y
la d
sto r
sing le
angel s
mou th
j a
o ce
t ain
mo vin
ste al
dou b
ch i
ab a
tell ing
change d
sur vive
que en
d ge
sh or
call ed
lear ned
song s
dri ve
m ain
s ac
he ld
feel in
look in
com ple
gu y
qu i
dr ag
pu sh
slow ly
e ne
ter s
sp ir
po ison
diffe rent
n or
ca st
mo tion
she d
every day
end s
feeling s
a do
c lou
h ill
ho ly
fight ing
sup po
r adi
st upid
mo m
ir ty
fa il
war m
child ren
b rain
i st
p at
it ch
be ll
al a
take n
di am
sor row
a se
w ine
at t
se cond
ne e
ri es
la ma
sha me
cha in
esca pe
glor y
a pp
c and
f la
r is
si l
ard s
cu z
dro p
secre t
i a
as ure
ha un
di p
dre a
ang ing
spe cial
sm all
a head
g s
we e
lo vin
any way
turn s
pa th
mean s
num ber
whis per
a go
d aba
lo lli
give n
da wn
everybody s
a u
g lad
de ci
ha p
reali ze
bey ond
suppo sed
f ake
i g
m am
be side
ye a
fu ture
brea thing
ught er
pie ce
sim ple
crow d
b la
h our
m ach
p ill
he at
at es
ke pt
ti ck
ama zing
answe r
mill ion
clou ds
k i
l der
m it
s choo
sh all
end ing
ation s
loo ked
doub t
e ight
f f
on s
ve l
ad ing
ce r
si x
sile nt
rhy th
a st
p an
li ft
fe ars
whe el
bu m
every where
po pp
qu ite
play ing
dum b
choo se
oce an
schoo l
c mon
l onger
o le
z ed
be neath
si ble
play ed
sur ren
sur pri
dis appe
an im
st ick
so ld
was nt
com p
qu ick
bea ut
gl ass
a de
e at
j es
go ld
te m
fe r
pre ss
sk ies
du bi
boo m
surren der
c ross
h all
w ra
re gre
are d
sa il
mi ster
fi e
l den
n an
r ace
fe ed
ah h
cle an
mir ror
comple te
nee ded
i er
k in
s la
li vin
we st
go lden
ac tion
ye llow
love ly
any where
har der
radi o
beaut y
f ami
p our
r ay
t went
ho lly
ate st
mind s
po p
ic es
gre atest
bro ther
sho t
sleep ing
destin y
a ha
c tor
f ant
u lt
ti c
ad ise
po int
bro ke
hap pened
twent y
b one
d in
the s
re main
st ru
sto od
par adise
cr ash
sli p
wr it
sw im
holly wood
c ted
e st
u es
oh h
gr ace
ten tion
ins ane
scream ing
bleed ing
vis ion
ene my
g low
k y
s now
s ce
ch anging
pl aces
new s
pa per
hur ts
ng th
lin es
kid s
search ing
popp a
l alalalal
m akin
r an
s an
v ic
ri ed
si st
get cha
was h
fall s
than k
free dom
ex plain
bit ch
str onger
pie ces
imag ine
c ou
f li
t akin
ar a
de nt
for got
ri ch
co ll
know ing
sh out
bo m
rain s
leave s
wall ow
tre at
shi p
hu man
vie w
cli mb
sce ne
c hes
v y
ou d
on ds
ri fi
ho le
ter n
fly ing
sho es
cr ack
mis sed
wr ite
cke t
b am
h at
h um
s me
y or
re s
st ri
sh ou
ange r
gre en
ex c
lin ess
clo thes
hop ing
d are
d irty
f ate
h on
p or
ve d
at te
as king
si ster
ra ther
life s
pro ble
foo t
roll ing
c ure
e as
g ain
w oh
th under
in no
ver s
dis gu
hid ing
fie ld
inno c
s wallow
de fe
ed ge
po or
che ck
stre ngth
mar ry
br and
reason s
age s
danc in
kno ck
stu ck
sty le
b ru
f if
g y
w is
oh hh
fe w
fall en
other s
wait ed
tu ne
spin ning
stor m
mach ine
f ading
x i
wh oo
co l
pa pa
ev il
tor n
bir ds
sil ver
rhyth m
lalalalal alal
sme ll
a w
b ra
p en
se nt
be ar
im me
are nt
end less
su f
under neath
swe e
should nt
tr ack
fuck ing
pos sible
f it
s mi
re li
think in
bo x
sp ring
fi gu
spe ll
jo in
game s
gra ve
fre ak
flame s
disgu ise
d ust
d ru
e le
de ni
di es
sp ot
tri ck
sho ot
win ter
vi ole
kill ing
fun ny
hun g
b ag
g ang
s al
so ft
as ing
na h
sh ut
man s
ta st
care s
promise s
wast ed
fing ers
att ack
disappe ar
b ou
in stead
an ti
so lu
ri ll
ro se
world s
again st
sun day
dri ving
grow ing
hang ing
regre t
b ound
d run
be nd
bu y
every things
bl ues
sp ar
live d
anc es
laugh ing
drown ing
imag in
d ra
f act
te e
ri e
ri ous
whe never
ye o
der s
ta le
bod ies
lone liness
burn s
pri ce
mistake s
build ing
diam onds
k im
n ana
p h
me l
de ce
ca se
sa ge
where ver
ma ster
fa ult
talk in
em pt
jo e
save d
fin al
jes us
fant asy
d on
g in
i ence
t im
th rill
lo ck
ti de
sp ent
dist ance
shor t
ado re
ris ing
fami ly
empt iness
l as
m and
n at
w ound
re sist
st are
be l
ar m
de li
un known
mi se
beli e
gu il
pa ge
pr oud
clo ck
begin ning
bot tom
sac rifi
c lu
im possible
su b
hi p
vo ices
kind a
cri es
cho ice
mid night
evry thing
cor ner
d den
at s
se as
ro of
ch ick
gu ys
con f
sc ar
moon light
twi st
mes sage
shou lder
e motion
h ours
i gn
o s
s way
re mind
se ll
be low
lo ose
de c
de mon
ru sh
di re
sing in
gu it
qu er
mis sing
wast ing
deser ve
quest ion
qui et
drun k
b al
l on
p ure
t all
so l
ne y
en ter
see ing
ru les
sp read
sto le
wait in
sun ny
start s
beg ins
beat s
beat ing
ren ce
surpri se
yor k
c as
e tern
g le
j im
n on
w ro
w aking
re co
it ion
go ds
ge d
ha h
un i
do ll
let ter
oo o
they ve
rain bow
um ble
sur vi
wonder ing
ameri can
smo ke
c her
f ur
i ble
t v
y i
an k
st ut
be er
ro ke
see med
bo ther
con fe
ste el
ex pe
pro te
br ought
sit ting
ol der
pas sion
fl ash
f lies
g as
j our
n ake
p ack
t al
v a
ri p
ch ances
let ting
et s
fi x
break s
wish ing
bring s
bit ter
pro ve
flo ating
pas sed
hun dre
bat tle
spir it
c la
d anger
j oh
p ed
v ous
we ight
ver se
no ti
for m
bu ll
su dden
fall in
keep ing
fa ster
com plain
mean ing
close d
ci ous
pas sing
cru el
sign s
mountain s
sex y
bri dge
cir c
d an
g ing
m are
r at
s wing
t ree
z en
se ason
le ep
as leep
ac he
do ctor
out ta
bo mb
su e
light ning
bur ned
lear ning
sound s
aa aa
road s
dee per
twi ce
ameri ca
a e
b ay
e lla
i le
k ar
p he
li ed
fe ver
ro y
en joy
mo vie
wor st
lea st
bl ing
run nin
bet ray
gr own
ring s
happ iness
gre y
ps y
cre ep
ig no
kim i
a ther
f y
i gh
m ur
n one
v ain
or din
ne on
ge ner
ch ing
sh y
wor king
life time
any body
gu ide
sc ars
should ve
pr in
shin es
tre es
cri me
flow ers
count ry
sat is
cand y
spar k
mise ry
guit ar
wro te
ordin ary
b ang
f ro
l s
v ity
w re
y y
to ry
st a
st ack
my ste
no things
ti ve
ce le
ru by
give s
mi a
dar ke
wat ched
cha se
real ity
ten der
hone st
reach ing
bir d
bot tle
cir cle
craw ling
deci de
b s
c ro
f an
o m
w and
at er
as hes
ge st
ti e
na i
ch asing
if t
di ct
night mare
call s
stay ed
wonder ful
par k
ple asure
moment s
ear ly
mir ac
band ages
hero es
anim al
smi ling
sacrifi ce
joh n
a ah
b are
d ah
d rum
f ra
g roo
l un
p ur
r ou
u uh
v ac
th re
re fle
st ate
st roke
te le
for t
ri or
bu il
co z
ir t
see k
some thin
oo ooh
qu it
nobody s
dri ft
spo ken
hundre d
b ones
n ded
s co
s ink
t ong
ve nt
bu s
el s
ta ught
ta xi
su gar
sun light
cry in
cha ins
bring ing
plan s
wear ing
gar den
gg y
drea mer
innoc ence
viole nce
c ed
e k
j ones
p ing
p ho
p ly
t te
t ough
u g
v it
y u
z u
in ter
st air
ke ys
te ach
ge nt
ha ha
ro am
la w
la ughter
ca li
ad ad
ab solu
every time
wo ke
fu cked
fa vor
run s
long ing
sing s
dar lin
change s
tri c
ven ge
hur ry
dis co
vo id
set tle
fill ed
cor d
craw l
forgot ten
proble m
guil ty
sudden ly
c ting
d uh
g imme
i ous
p es
p hy
p raise
on y
ar i
li ar
ro ses
some things
she l
fo ld
pp in
il s
sho re
war rior
beg an
move d
boo k
plan e
stead y
color s
dire ction
cele br
a wa
c our
e ze
f are
p un
s ang
an o
an ity
li ck
so lit
wi cked
al ous
for ni
un break
na e
ch ar
sh ar
ra ge
girl friend
rain ing
flo od
tra ve
happen s
crash ing
atte red
bra ve
dru ms
mel ting
gener ation
buil t
cali forni
absolu te
a po
b ite
f ac
g ion
h an
m ate
w ards
th s
ke t
so ci
so cial
ne ck
of fe
wi se
am s
ur ch
call in
than ks
per son
walk s
play s
che st
ex p
soul s
hea vy
big ger
roll in
dest ru
dest roy
sit u
tre asure
strange rs
drea med
wee k
lolli pop
mam bo
wra p
remain s
hung ry
californi a
c ars
n ation
p aint
r ust
u de
w ard
z z
re sc
se ed
se es
te tr
ge n
ha ving
un done
na m
ce pt
ak u
et y
da ughter
body s
wo l
gr ass
head s
em br
mon ster
beg un
promise d
tra ge
step s
gun s
pretend ing
cke r
sy m
rhy me
cal m
cer tain
stri ke
igno re
tetr is
c in
f ish
f aces
i p
i ze
k ni
t ally
v al
v ir
v ation
in tention
on to
wh a
for ce
wor se
say in
find ing
hand le
ring ing
il ing
pre cious
hard ly
ex act
star ing
sion s
cut ta
bright er
gra vity
des per
swee test
deni al
trick y
psy cho
kni fe
f use
i ly
j ack
o pp
p in
v ice
st umble
as ked
te l
id ing
down town
they d
ag ger
ru in
fo l
tell s
sp it
sel ves
fi l
sun rise
start ing
war ning
par ade
dam ned
cr own
matter s
lead s
num b
stu ff
answe rs
dist ant
fing er
hill s
fif ty
figu re
imagin ation
clu b
jour ney
tong ue
absolute ly
exp lo
c ate
o re
w it
y all
ll ab
ar u
no te
as ide
bu ry
ther n
wa ve
stand s
rain y
ble ssed
show ed
oooo oooo
ju li
ju dge
hor se
tom my
fli p
reli gion
mur der
favor ite
apo lo
situ ation
exact ly
b on
e y
f am
f right
h ay
i re
i ther
j ah
l ack
me lo
he els
st s
st ones
it ed
le y
lo ts
no ise
ti es
do g
do in
la m
if y
there ll
wo re
gr and
gu ar
sha pe
sha king
hur ting
belong s
strange r
diffe rence
picture s
deser t
nor th
exc use
tee th
nat ur
demon s
trage dy
sym path
b ill
b ought
c ess
c tric
h mm
j am
l ater
n u
t ab
w ah
re lease
re vo
st age
de al
im a
ch in
but ter
get tin
ok u
bab ly
ru le
eve ning
su ic
sp an
fa me
believe d
pre dict
con ne
sha ck
tri p
reme m
pain ted
jo ke
sin s
sin ner
pro bably
door s
mar ia
har m
mad ness
full y
flow er
rum bo
teen age
kis ses
bell s
comp li
press ure
writ ing
eas ier
lalalalalalal a
wound s
survi vor
fro zen
c up
g ger
p ound
r ough
t ro
re ve
ve ins
at tention
lo cked
no one
so lo
ha e
ac ci
bu n
ch or
ch urch
was hed
were nt
com fort
gr ab
under stood
ble ss
sur round
den ce
mer cy
jo b
mar k
kill er
grow s
fool s
blow ing
bir th
destin ation
kis sed
shor ty
uni verse
kar ma
myste ry
embr ace
acci dent
e ah
t at
t able
z on
th i
in st
re a
at ter
ar my
ri d
ch ill
la id
di sea
wa ves
po st
pa id
sc ience
sc rat
show s
ment s
car a
tou ched
cho ke
pull ed
cru m
sw itch
sim ply
fle sh
half way
father s
sac red
diam ond
sail ing
vic tim
aw are
soci ety
fam ous
g ni
k an
s ate
one d
ac ed
do op
ust r
ho tel
am ong
el u
ce ll
pe ggy
di me
think s
dre ssed
sto re
rain in
fi ed
gr an
under ground
swe at
play in
ex ist
smile s
move s
might y
tra pped
tra vel
boo mer
tomorrow s
cur se
vis ible
spo ke
haun ting
brother s
col ours
conf used
wand er
mirac le
groo ve
tele phone
disea se
a ster
d j
e ase
f ag
l ust
n s
o pened
p ink
t su
re ac
to tally
se par
de ed
de sp
ne o
wi fe
co at
ho li
ind a
every ones
er u
di bi
su ck
wo oh
qu and
ure s
ni bal
spe ed
str ay
ins anity
rock in
listen ing
fr ustr
ide a
cur tain
sat ur
hall elu
coll e
field s
stut ter
expe ct
pho to
resc ue
suic ide
g ie
j or
s ake
th y
in visible
re l
ve red
it a
be have
ar ri
le g
le r
wi pe
one r
al though
ha vin
ri ding
ro me
ad mit
up town
pe t
er ase
bre lla
mi es
wo men
run away
dream in
hold s
po se
um brella
last s
last ic
walk in
con vers
high way
hur roo
je alous
pray er
sen ses
har dest
pas ses
clear ly
mother s
met al
secre ts
quest ions
tem pt
writ ten
lalalalalalal ala
dra w
reco gni
confe ss
nake d
thre w
stair s
remem be
hallelu jah
a void
b ah
g at
g ates
m un
p al
in se
re pe
re gu
is hed
le an
we ep
we ather
de vo
no on
ti ger
can nibal
ch ose
will ing
day light
sp i
po cket
tru ly
ty pe
last ing
ba se
gre ed
che er
che ap
hope less
sho ck
mar y
sic al
pray ing
fool ish
dro ve
count ing
spend ing
cl ass
belie ving
chick s
darke st
phy sical
cour se
e ch
e ating
f at
g ift
i o
j un
l ar
r ac
r ag
t ta
we r
lo a
de red
ne ga
as hi
bu st
mo i
like s
rom ance
heart beat
our selves
sto ries
pa le
pre p
ach ing
ci gar
gre w
hel ps
cr im
br own
burn in
plan ned
danc ed
cut s
hu sh
wed ding
near ly
haun t
deci ded
anim als
wra pped
tast ed
bou nce
jim my
c ow
e ry
e cho
g ut
j ar
r ama
s ill
t un
in es
an ne
re call
is land
le m
ke r
no se
do ve
lea vin
ma jor
stay s
ba pa
sha de
cha mp
spe ech
late ly
ner s
blo cks
tra il
fuck in
sli de
