{"[PAD]":0,"[UNK]":1,"|":2,"0":3,"1":4,"2":5,"3":6,"4":7,"5":8,"6":9,"7":10,"8":11,"9":12,"a":13,"b":14,"c":15,"d":16,"e":17,"f":18,"g":19,"h":20,"i":21,"j":22,"k":23,"l":24,"m":25,"n":26,"o":27,"p":28,"q":29,"r":30,"s":31,"t":32,"u":33,"v":34,"w":35,"x":36,"y":37,"z":38,"th":39,"ou":40,"in":41,"an":42,"you":43,"the":44,"re":45,"on":46,"me":47,"ve":48,"ll":49,"to":50,"ing":51,"he":52,"and":53,"st":54,"at":55,"it":56,"ow":57,"se":58,"be":59,"ay":60,"ar":61,"or":62,"is":63,"le":64,"ke":65,"li":66,"we":67,"gh":68,"lo":69,"my":70,"all":71,"de":72,"ver":73,"go":74,"no":75,"now":76,"so":77,"ne":78,"ght":79,"im":80,"ld":81,"of":82,"wi":83,"your":84,"wh":85,"oh":86,"as":87,"one":88,"that":89,"al":90,"te":91,"fe":92,"ont":93,"ge":94,"ha":95,"for":96,"ti":97,"ri":98,"ac":99,"ro":100,"can":101,"en":102,"whe":103,"ye":104,"bu":105,"way":106,"love":107,"co":108,"ake":109,"un":110,"do":111,"dont":112,"na":113,"know":114,"ch":115,"out":116,"its":117,"ust":118,"la":119,"ed":120,"but":121,"ah":122,"ca":123,"ill":124,"with":125,"ho":126,"am":127,"this":128,"ain":129,"thing":130,"what":131,"mo":132,"just":133,"ad":134,"es":135,"wan":136,"ight":137,"ab":138,"when":139,"like":140,"id":141,"ly":142,"el":143,"ir":144,"sh":145,"ever":146,"ce":147,"ind":148,"up":149,"ive":150,"ry":151,"time":152,"ould":153,"own":154,"si":155,"art":156,"are":157,"get":158,"if":159,"od":160,"youre":161,"pe":162,"nd":163,"nt":164,"see":165,"ong":166,"some":167,"will":168,"use":169,"got":170,"there":171,"feel":172,"day":173,"wor":174,"never":175,"not":176,"she":177,"let":178,"ur":179,"come":180,"say":181,"yeah":182,"ound":183,"down":184,"sa":185,"cant":186,"ack":187,"ck":188,"oo":189,"have":190,"every":191,"take":192,"ep":193,"was":194,"rom":195,"cause":196,"they":197,"er":198,"ag":199,"away":200,"ther":201,"ter":202,"were":203,"heart":204,"ak":205,"make":206,"want":207,"ine":208,"from":209,"ok":210,"ra":211,"ough":212,"right":213,"life":214,"der":215,"our":216,"bab":217,"ru":218,"here":219,"baby":220,"ink":221,"where":222,"fo":223,"di":224,"ss":225,"how":226,"night":227,"back":228,"ace":229,"pl":230,"gon":231,"more":232,"need":233,"could":234,"wa":235,"end":236,"who":237,"lea":238,"gonna":239,"bre":240,"well":241,"her":242,"eve":243,"man":244,"side":245,"think":246,"bo":247,"dre":248,"wanna":249,"give":250,"ta":251,"look":252,"su":253,"yes":254,"et":255,"world":256,"bod":257,"again":258,"fore":259,"tell":260,"by":261,"been":262,"light":263,"da":264,"too":265,"bl":266,"ma":267,"ion":268,"ning":269,"body":270,"alk":271,"gir":272,"thr":273,"us":274,"theres":275,"girl":276,"any":277,"mi":278,"wo":279,"only":280,"over":281,"good":282,"hi":283,"ate":284,"fu":285,"sp":286,"fall":287,"why":288,"live":289,"wont":290,"keep":291,"ange":292,"fa":293,"try":294,"run":295,"hey":296,"long":297,"dream":298,"sto":299,"ars":300,"sing":301,"tur":302,"ut":303,"pp":304,"eyes":305,"find":306,"tle":307,"ving":308,"had":309,"through":310,"would":311,"bet":312,"about":313,"ways":314,"hold":315,"ard":316,"lit":317,"new":318,"still":319,"did":320,"hand":321,"other":322,"com":323,"stand":324,"mind":325,"ooh":326,"ance":327,"mu":328,"call":329,"ton":330,"rain":331,"lose":332,"around":333,"sel":334,"things":335,"fi":336,"wait":337,"then":338,"home":339,"po":340,"mor":341,"beli":342,"red":343,"break":344,"always":345,"gr":346,"little":347,"said":348,"self":349,"gu":350,"sun":351,"thats":352,"tonight":353,"ally":354,"rong":355,"nothing":356,"qu":357,"believe":358,"ft":359,"tru":360,"under":361,"stay":362,"gone":363,"um":364,"op":365,"ic":366,"ring":367,"ble":368,"turn":369,"ds":370,"iss":371,"leave":372,"uh":373,"ga":374,"pa":375,"ty":376,"alone":377,"il":378,"ree":379,"low":380,"ting":381,"hear":382,"head":383,"may":384,"youll":385,"into":386,"pre":387,"better":388,"ation":389,"sk":390,"youve":391,"last":392,"than":393,"inside":394,"ba":395,"swe":396,"per":397,"thou":398,"fri":399,"cry":400,"ber":401,"walk":402,"dar":403,"con":404,"sc":405,"his":406,"ise":407,"show":408,"ms":409,"shes":410,"before":411,"them":412,"ste":413,"ish":414,"should":415,"play":416,"ted":417,"everything":418,"friend":419,"aint":420,"stop":421,"ure":422,"die":423,"ni":424,"wat":425,"dy":426,"part":427,"really":428,"tion":429,"boy":430,"much":431,"left":432,"made":433,"sha":434,"place":435,"lost":436,"ach":437,"another":438,"ned":439,"ite":440,"bur":441,"these":442,"care":443,"times":444,"forever":445,"bi":446,"wrong":447,"row":448,"without":449,"face":450,"mean":451,"tr":452,"ang":453,"close":454,"sou":455,"hes":456,"gotta":457,"something":458,"read":459,"off":460,"has":461,"brea":462,"thought":463,"change":464,"ci":465,"af":466,"til":467,"du":468,"put":469,"lear":470,"hard":471,"sed":472,"talk":473,"less":474,"even":475,"going":476,"aking":477,"feeling":478,"song":479,"free":480,"tri":481,"ked":482,"mile":483,"ue":484,"ster":485,"cha":486,"ity":487,"days":488,"real":489,"happ":490,"whi":491,"gre":492,"reme":493,"mber":494,"pain":495,"ful":496,"old":497,"ven":498,"someone":499,"bro":500,"him":501,"lease":502,"che":503,"fly":504,"mine":505,"wish":506,"high":507,"ie":508,"ts":509,"bye":510,"cra":511,"alal":512,"name":513,"ex":514,"hope":515,"soul":516,"far":517,"true":518,"wn":519,"ick":520,"dance":521,"sle":522,"won":523,"enough":524,"hur":525,"lie":526,"words":527,"sur":528,"maybe":529,"stre":530,"dark":531,"dr":532,"ess":533,"ment":534,"please":535,"fire":536,"sho":537,"em":538,"start":539,"lets":540,"gether":541,"fight":542,"together":543,"hell":544,"myself":545,"sky":546,"shine":547,"waiting":548,"lone":549,"does":550,"star":551,"bea":552,"den":553,"ten":554,"remember":555,"dis":556,"mer":557,"dreams":558,"ness":559,"ct":560,"same":561,"bring":562,"ps":563,"vin":564,"sleep":565,"ze":566,"pr":567,"pu":568,"car":569,"ose":570,"ous":571,"spe":572,"done":573,"two":574,"jo":575,"war":576,"everybody":577,"wonder":578,"wind":579,"must":580,"coming":581,"tou":582,"wake":583,"ken":584,"forget":585,"vo":586,"hands":587,"ama":588,"watch":589,"llow":590,"kiss":591,"lu":592,"found":593,"king":594,"mon":595,"ice":596,"ya":597,"goes":598,"ies":599,"save":600,"mm":601,"smile":602,"ople":603,"ger":604,"cold":605,"people":606,"their":607,"beg":608,"roo":609,"ild":610,"bad":611,"ready":612,"sin":613,"best":614,"ded":615,"beat":616,"because":617,"didnt":618,"hel":619,"zy":620,"bit":621,"miss":622,"ason":623,"ng":624,"sor":625,"hea":626,"while":627,"big":628,"pro":629,"door":630,"hone":631,"town":632,"round":633,"lor":634,"ass":635,"move":636,"else":637,"blue":638,"sweet":639,"mat":640,"ride":641,"flo":642,"comes":643,"eh":644,"sound":645,"str":646,"les":647,"anc":648,"late":649,"came":650,"ount":651,"ling":652,"ones":653,"ner":654,"whats":655,"once":656,"touch":657,"knew":658,"ins":659,"lies":660,"irst":661,"hind":662,"alive":663,"used":664,"help":665,"kind":666,"ren":667,"tears":668,"par":669,"looking":670,"today":671,"till":672,"que":673,"beau":674,"behind":675,"ath":676,"mar":677,"air":678,"dam":679,"ev":680,"cre":681,"foo":682,"land":683,"roll":684,"falling":685,"crazy":686,"first":687,"cr":688,"hide":689,"asy":690,"until":691,"ple":692,"deep":693,"lonely":694,"br":695,"after":696,"beauti":697,"lt":698,"understand":699,"lin":700,"morning":701,"open":702,"prom":703,"ught":704,"cat":705,"ses":706,"ground":707,"somebody":708,"sure":709,"wall":710,"reason":711,"broken":712,"angel":713,"nobody":714,"anymore":715,"living":716,"line":717,"god":718,"beautiful":719,"might":720,"rock":721,"goodbye":722,"scre":723,"those":724,"ana":725,"chance":726,"girls":727,"street":728,"set":729,"dub":730,"dri":731,"though":732,"black":733,"told":734,"yourself":735,"burn":736,"moment":737,"lights":738,"win":739,"cont":740,"aa":741,"weve":742,"alright":743,"vi":744,"oooo":745,"makes":746,"happy":747,"bor":748,"strong":749,"age":750,"theyre":751,"lou":752,"lame":753,"follow":754,"whoa":755,"truth":756,"arms":757,"breathe":758,"je":759,"kill":760,"blo":761,"promise":762,"sometimes":763,"game":764,"getting":765,"anything":766,"gn":767,"feels":768,"fin":769,"dest":770,"ask":771,"pt":772,"lay":773,"son":774,"slow":775,"ash":776,"sit":777,"ers":778,"hurt":779,"went":780,"friends":781,"room":782,"dad":783,"tra":784,"fear":785,"matter":786,"min":787,"stars":788,"along":789,"ant":790,"bed":791,"young":792,"list":793,"wild":794,"boo":795,"fine":796,"road":797,"scream":798,"sand":799,"grow":800,"moon":801,"heaven":802,"tomor":803,"step":804,"sion":805,"hate":806,"running":807,"tomorrow":808,"gi":809,"seen":810,"ol":811,"child":812,"fuck":813,"sic":814,"youd":815,"many":816,"fun":817,"ser":818,"dead":819,"tor":820,"knows":821,"pray":822,"hy":823,"mmer":824,"shin":825,"sen":826,"plan":827,"danc":828,"tre":829,"listen":830,"easy":831,"tried":832,"ap":833,"ture":834,"memor":835,"saw":836,"cri":837,"seems":838,"sea":839,"hearts":840,"ot":841,"most":842,"eye":843,"making":844,"gave":845,"apart":846,"work":847,"guess":848,"sup":849,"abo":850,"fr":851,"heard":852,"hit":853,"har":854,"ny":855,"thin":856,"rest":857,"trying":858,"mis":859,"took":860,"nex":861,"contro":862,"ear":863,"sorry":864,"born":865,"mone":866,"nce":867,"pas":868,"med":869,"learn":870,"fool":871,"money":872,"tty":873,"wanted":874,"belong":875,"known":876,"such":877,"cut":878,"cu":879,"ide":880,"act":881,"hh":882,"summer":883,"reach":884,"men":885,"ali":886,"bout":887,"led":888,"next":889,"control":890,"wing":891,"meet":892,"very":893,"ross":894,"shi":895,"floor":896,"bright":897,"lead":898,"cho":899,"pretty":900,"pull":901,"sad":902,"shad":903,"standing":904,"lover":905,"above":906,"woah":907,"bow":908,"each":909,"mid":910,"music":911,"anyone":912,"pri":913,"lau":914,"somewhere":915,"mist":916,"perfe":917,"cru":918,"seem":919,"ction":920,"gun":921,"past":922,"ent":923,"able":924,"doesnt":925,"city":926,"nights":927,"whole":928,"blind":929,"evry":930,"sile":931,"blood":932,"ane":933,"nowhere":934,"hu":935,"ii":936,"mag":937,"mad":938,"dum":939,"loving":940,"huh":941,"ys":942,"feet":943,"clo":944,"soon":945,"says":946,"taking":947,"strange":948,"being":949,"rist":950,"catch":951,"fill":952,"thinking":953,"fai":954,"loves":955,"everyone":956,"burning":957,"cle":958,"ka":959,"sli":960,"cked":961,"word":962,"takes":963,"shadow":964,"dro":965,"four":966,"tend":967,"hang":968,"cor":969,"mas":970,"pie":971,"gets":972,"sign":973,"couldnt":974,"blow":975,"laugh":976,"clear":977,"hed":978,"loved":979,"singing":980,"years":981,"full":982,"felt":983,"upon":984,"perfect":985,"hun":986,"mama":987,"uu":988,"river":989,"choo":990,"caught":991,"whatever":992,"flow":993,"ought":994,"lot":995,"dif":996,"fade":997,"meant":998,"drink":999,"wear":1000,"holding":1001,"breaking":1002,"luck":1003,"pla":1004,"wed":1005,"christ":1006,"mother":1007,"calling":1008,"tu":1009,"boys":1010,"both":1011,"pped":1012,"since":1013,"bleed":1014,"ountain":1015,"faith":1016,"rs":1017,"ai":1018,"ating":1019,"raid":1020,"ban":1021,"count":1022,"worth":1023,"ute":1024,"breath":1025,"mb":1026,"phone":1027,"cared":1028,"ump":1029,"hou":1030,"ves":1031,"party":1032,"dee":1033,"white":1034,"skin":1035,"mountain":1036,"gra":1037,"pic":1038,"water":1039,"afraid":1040,"happen":1041,"alalalal":1042,"emp":1043,"hello":1044,"ding":1045,"akin":1046,"talking":1047,"wr":1048,"death":1049,"ame":1050,"kno":1051,"stra":1052,"yet":1053,"thousand":1054,"neath":1055,"darkness":1056,"dle":1057,"fre":1058,"ours":1059,"throw":1060,"mistake":1061,"bir":1062,"trust":1063,"onger":1064,"pretend":1065,"kid":1066,"pow":1067,"ond":1068,"ween":1069,"cks":1070,"shit":1071,"magic":1072,"yo":1073,"loo":1074,"wast":1075,"doing":1076,"peace":1077,"loud":1078,"cur":1079,"joy":1080,"hal":1081,"ju":1082,"pay":1083,"ssed":1084,"walking":1085,"voice":1086,"three":1087,"wel":1088,"outside":1089,"begin":1090,"send":1091,"tight":1092,"oooh":1093,"turned":1094,"ks":1095,"ouble":1096,"ated":1097,"doo":1098,"mir":1099,"fast":1100,"shake":1101,"kne":1102,"num":1103,"ary":1104,"cos":1105,"sick":1106,"between":1107,"crying":1108,"scared":1109,"met":1110,"arch":1111,"whis":1112,"blame":1113,"diffe":1114,"plain":1115,"vis":1116,"als":1117,"year":1118,"hot":1119,"wouldnt":1120,"reali":1121,"near":1122,"cke":1123,"ces":1124,"sw":1125,"sy":1126,"mess":1127,"ison":1128,"forgive":1129,"hop":1130,"cial":1131,"sim":1132,"aces":1133,"house":1134,"dear":1135,"hair":1136,"flame":1137,"rum":1138,"great":1139,"drown":1140,"carry":1141,"dry":1142,"fle":1143,"key":1144,"dev":1145,"hoo":1146,"leaving":1147,"spend":1148,"window":1149,"dancing":1150,"crow":1151,"yours":1152,"cool":1153,"turning":1154,"watching":1155,"half":1156,"closer":1157,"imag":1158,"yester":1159,"gar":1160,"gher":1161,"speak":1162,"bar":1163,"walls":1164,"hor":1165,"vie":1166,"stu":1167,"teen":1168,"fell":1169,"cannot":1170,"build":1171,"space":1172,"dying":1173,"ched":1174,"mou":1175,"twi":1176,"ans":1177,"tom":1178,"stone":1179,"isnt":1180,"woman":1181,"father":1182,"streets":1183,"destin":1184,"daddy":1185,"appe":1186,"power":1187,"across":1188,"picture":1189,"ee":1190,"tear":1191,"whos":1192,"dreaming":1193,"rhy":1194,"sm":1195,"zing":1196,"ohoh":1197,"havent":1198,"theyll":1199,"swear":1200,"nice":1201,"band":1202,"answe":1203,"rent":1204,"empty":1205,"ball":1206,"lips":1207,"ence":1208,"wants":1209,"raise":1210,"lord":1211,"wings":1212,"pi":1213,"rise":1214,"middle":1215,"jump":1216,"wal":1217,"goin":1218,"tired":1219,"lives":1220,"christmas":1221,"fl":1222,"ror":1223,"tin":1224,"ul":1225,"higher":1226,"mes":1227,"secre":1228,"ami":1229,"keeps":1230,"sat":1231,"sty":1232,"worry":1233,"search":1234,"dom":1235,"lying":1236,"darling":1237,"mmm":1238,"mill":1239,"return":1240,"memories":1241,"straight":1242,"awake":1243,"mp":1244,"nine":1245,"within":1246,"trouble":1247,"lucky":1248,"welcome":1249,"gg":1250,"kick":1251,"pride":1252,"hero":1253,"nothin":1254,"adi":1255,"babe":1256,"cond":1257,"pick":1258,"int":1259,"lly":1260,"become":1261,"desi":1262,"sunshine":1263,"honey":1264,"minute":1265,"losing":1266,"dep":1267,"ions":1268,"spin":1269,"cl":1270,"nin":1271,"pass":1272,"train":1273,"saying":1274,"sight":1275,"already":1276,"cover":1277,"safe":1278,"okay":1279,"bot":1280,"stead":1281,"bat":1282,"cli":1283,"dou":1284,"gl":1285,"hid":1286,"wide":1287,"needs":1288,"dress":1289,"miles":1290,"sex":1291,"somehow":1292,"story":1293,"pping":1294,"dist":1295,"waste":1296,"taste":1297,"fair":1298,"comin":1299,"which":1300,"started":1301,"super":1302,"five":1303,"ob":1304,"deser":1305,"pened":1306,"thoughts":1307,"yesterday":1308,"ji":1309,"ming":1310,"iness":1311,"esca":1312,"died":1313,"wood":1314,"shining":1315,"silence":1316,"knees":1317,"woo":1318,"top":1319,"heal":1320,"test":1321,"giving":1322,"earth":1323,"ameri":1324,"bri":1325,"seven":1326,"finally":1327,"front":1328,"looks":1329,"tryin":1330,"deny":1331,"devil":1332,"walked":1333,"cal":1334,"kis":1335,"weak":1336,"almost":1337,"quest":1338,"sense":1339,"cried":1340,"desire":1341,"des":1342,"heres":1343,"share":1344,"lovers":1345,"cy":1346,"cir":1347,"glor":1348,"vor":1349,"lla":1350,"lli":1351,"banana":1352,"fing":1353,"ost":1354,"ghost":1355,"moving":1356,"upid":1357,"shell":1358,"damn":1359,"shadows":1360,"ko":1361,"someday":1362,"pos":1363,"memory":1364,"ku":1365,"smo":1366,"vive":1367,"color":1368,"lady":1369,"spo":1370,"craw":1371,"bey":1372,"lad":1373,"stor":1374,"single":1375,"angels":1376,"mouth":1377,"ja":1378,"oce":1379,"tain":1380,"movin":1381,"steal":1382,"doub":1383,"chi":1384,"aba":1385,"telling":1386,"changed":1387,"survive":1388,"queen":1389,"dge":1390,"shor":1391,"called":1392,"learned":1393,"songs":1394,"drive":1395,"main":1396,"sac":1397,"held":1398,"feelin":1399,"lookin":1400,"comple":1401,"guy":1402,"qui":1403,"drag":1404,"push":1405,"slowly":1406,"ene":1407,"ters":1408,"spir":1409,"poison":1410,"different":1411,"nor":1412,"cast":1413,"motion":1414,"shed":1415,"everyday":1416,"ends":1417,"feelings":1418,"ado":1419,"clou":1420,"hill":1421,"holy":1422,"fighting":1423,"suppo":1424,"radi":1425,"stupid":1426,"mom":1427,"irty":1428,"fail":1429,"warm":1430,"children":1431,"brain":1432,"ist":1433,"pat":1434,"itch":1435,"bell":1436,"ala":1437,"taken":1438,"diam":1439,"sorrow":1440,"ase":1441,"wine":1442,"att":1443,"second":1444,"nee":1445,"ries":1446,"lama":1447,"shame":1448,"chain":1449,"escape":1450,"glory":1451,"app":1452,"cand":1453,"fla":1454,"ris":1455,"sil":1456,"ards":1457,"cuz":1458,"drop":1459,"secret":1460,"ia":1461,"asure":1462,"haun":1463,"dip":1464,"drea":1465,"anging":1466,"special":1467,"small":1468,"ahead":1469,"gs":1470,"wee":1471,"lovin":1472,"anyway":1473,"turns":1474,"path":1475,"means":1476,"number":1477,"whisper":1478,"ago":1479,"daba":1480,"lolli":1481,"given":1482,"dawn":1483,"everybodys":1484,"au":1485,"glad":1486,"deci":1487,"hap":1488,"realize":1489,"beyond":1490,"supposed":1491,"fake":1492,"ig":1493,"mam":1494,"beside":1495,"yea":1496,"future":1497,"breathing":1498,"ughter":1499,"piece":1500,"simple":1501,"crowd":1502,"bla":1503,"hour":1504,"mach":1505,"pill":1506,"heat":1507,"ates":1508,"kept":1509,"tick":1510,"amazing":1511,"answer":1512,"million":1513,"clouds":1514,"ki":1515,"lder":1516,"mit":1517,"schoo":1518,"shall":1519,"ending":1520,"ations":1521,"looked":1522,"doubt":1523,"eight":1524,"ff":1525,"ons":1526,"vel":1527,"ading":1528,"cer":1529,"six":1530,"silent":1531,"rhyth":1532,"ast":1533,"pan":1534,"lift":1535,"fears":1536,"wheel":1537,"bum":1538,"everywhere":1539,"popp":1540,"quite":1541,"playing":1542,"dumb":1543,"choose":1544,"ocean":1545,"school":1546,"cmon":1547,"longer":1548,"ole":1549,"zed":1550,"beneath":1551,"sible":1552,"played":1553,"surren":1554,"surpri":1555,"disappe":1556,"anim":1557,"stick":1558,"sold":1559,"wasnt":1560,"comp":1561,"quick":1562,"beaut":1563,"glass":1564,"ade":1565,"eat":1566,"jes":1567,"gold":1568,"tem":1569,"fer":1570,"press":1571,"skies":1572,"dubi":1573,"boom":1574,"surrender":1575,"cross":1576,"hall":1577,"wra":1578,"regre":1579,"ared":1580,"sail":1581,"mister":1582,"fie":1583,"lden":1584,"nan":1585,"race":1586,"feed":1587,"ahh":1588,"clean":1589,"mirror":1590,"complete":1591,"needed":1592,"ier":1593,"kin":1594,"sla":1595,"livin":1596,"west":1597,"golden":1598,"action":1599,"yellow":1600,"lovely":1601,"anywhere":1602,"harder":1603,"radio":1604,"beauty":1605,"fami":1606,"pour":1607,"ray":1608,"twent":1609,"holly":1610,"atest":1611,"minds":1612,"pop":1613,"ices":1614,"greatest":1615,"brother":1616,"shot":1617,"sleeping":1618,"destiny":1619,"aha":1620,"ctor":1621,"fant":1622,"ult":1623,"tic":1624,"adise":1625,"point":1626,"broke":1627,"happened":1628,"twenty":1629,"bone":1630,"din":1631,"thes":1632,"remain":1633,"stru":1634,"stood":1635,"paradise":1636,"crash":1637,"slip":1638,"writ":1639,"swim":1640,"hollywood":1641,"cted":1642,"est":1643,"ues":1644,"ohh":1645,"grace":1646,"tention":1647,"insane":1648,"screaming":1649,"bleeding":1650,"vision":1651,"enemy":1652,"glow":1653,"ky":1654,"snow":1655,"sce":1656,"changing":1657,"places":1658,"news":1659,"paper":1660,"hurts":1661,"ngth":1662,"lines":1663,"kids":1664,"searching":1665,"poppa":1666,"lalalalal":1667,"makin":1668,"ran":1669,"san":1670,"vic":1671,"ried":1672,"sist":1673,"getcha":1674,"wash":1675,"falls":1676,"thank":1677,"freedom":1678,"explain":1679,"bitch":1680,"stronger":1681,"pieces":1682,"imagine":1683,"cou":1684,"fli":1685,"takin":1686,"ara":1687,"dent":1688,"forgot":1689,"rich":1690,"coll":1691,"knowing":1692,"shout":1693,"bom":1694,"rains":1695,"leaves":1696,"wallow":1697,"treat":1698,"ship":1699,"human":1700,"view":1701,"climb":1702,"scene":1703,"ches":1704,"vy":1705,"oud":1706,"onds":1707,"rifi":1708,"hole":1709,"tern":1710,"flying":1711,"shoes":1712,"crack":1713,"missed":1714,"write":1715,"cket":1716,"bam":1717,"hat":1718,"hum":1719,"sme":1720,"yor":1721,"res":1722,"stri":1723,"shou":1724,"anger":1725,"green":1726,"exc":1727,"liness":1728,"clothes":1729,"hoping":1730,"dare":1731,"dirty":1732,"fate":1733,"hon":1734,"por":1735,"ved":1736,"atte":1737,"asking":1738,"sister":1739,"rather":1740,"lifes":1741,"proble":1742,"foot":1743,"rolling":1744,"cure":1745,"eas":1746,"gain":1747,"woh":1748,"thunder":1749,"inno":1750,"vers":1751,"disgu":1752,"hiding":1753,"field":1754,"innoc":1755,"swallow":1756,"defe":1757,"edge":1758,"poor":1759,"check":1760,"strength":1761,"marry":1762,"brand":1763,"reasons":1764,"ages":1765,"dancin":1766,"knock":1767,"stuck":1768,"style":1769,"bru":1770,"fif":1771,"gy":1772,"wis":1773,"ohhh":1774,"few":1775,"fallen":1776,"others":1777,"waited":1778,"tune":1779,"spinning":1780,"storm":1781,"machine":1782,"fading":1783,"xi":1784,"whoo":1785,"col":1786,"papa":1787,"evil":1788,"torn":1789,"birds":1790,"silver":1791,"rhythm":1792,"lalalalalalal":1793,"smell":1794,"aw":1795,"bra":1796,"pen":1797,"sent":1798,"bear":1799,"imme":1800,"arent":1801,"endless":1802,"suf":1803,"underneath":1804,"swee":1805,"shouldnt":1806,"track":1807,"fucking":1808,"possible":1809,"fit":1810,"smi":1811,"reli":1812,"thinkin":1813,"box":1814,"spring":1815,"figu":1816,"spell":1817,"join":1818,"games":1819,"grave":1820,"freak":1821,"flames":1822,"disguise":1823,"dust":1824,"dru":1825,"ele":1826,"deni":1827,"dies":1828,"spot":1829,"trick":1830,"shoot":1831,"winter":1832,"viole":1833,"killing":1834,"funny":1835,"hung":1836,"bag":1837,"gang":1838,"sal":1839,"soft":1840,"asing":1841,"nah":1842,"shut":1843,"mans":1844,"tast":1845,"cares":1846,"promises":1847,"wasted":1848,"fingers":1849,"attack":1850,"disappear":1851,"bou":1852,"instead":1853,"anti":1854,"solu":1855,"rill":1856,"rose":1857,"worlds":1858,"against":1859,"sunday":1860,"driving":1861,"growing":1862,"hanging":1863,"regret":1864,"bound":1865,"drun":1866,"bend":1867,"buy":1868,"everythings":1869,"blues":1870,"spar":1871,"lived":1872,"ances":1873,"laughing":1874,"drowning":1875,"imagin":1876,"dra":1877,"fact":1878,"tee":1879,"rie":1880,"rious":1881,"whenever":1882,"yeo":1883,"ders":1884,"tale":1885,"bodies":1886,"loneliness":1887,"burns":1888,"price":1889,"mistakes":1890,"building":1891,"diamonds":1892,"kim":1893,"nana":1894,"ph":1895,"mel":1896,"dece":1897,"case":1898,"sage":1899,"wherever":1900,"master":1901,"fault":1902,"talkin":1903,"empt":1904,"joe":1905,"saved":1906,"final":1907,"jesus":1908,"fantasy":1909,"don":1910,"gin":1911,"ience":1912,"tim":1913,"thrill":1914,"lock":1915,"tide":1916,"spent":1917,"distance":1918,"short":1919,"adore":1920,"rising":1921,"family":1922,"emptiness":1923,"las":1924,"mand":1925,"nat":1926,"wound":1927,"resist":1928,"stare":1929,"bel":1930,"arm":1931,"deli":1932,"unknown":1933,"mise":1934,"belie":1935,"guil":1936,"page":1937,"proud":1938,"clock":1939,"beginning":1940,"bottom":1941,"sacrifi":1942,"clu":1943,"impossible":1944,"sub":1945,"hip":1946,"voices":1947,"kinda":1948,"cries":1949,"choice":1950,"midnight":1951,"evrything":1952,"corner":1953,"dden":1954,"ats":1955,"seas":1956,"roof":1957,"chick":1958,"guys":1959,"conf":1960,"scar":1961,"moonlight":1962,"twist":1963,"message":1964,"shoulder":1965,"emotion":1966,"hours":1967,"ign":1968,"os":1969,"sway":1970,"remind":1971,"sell":1972,"below":1973,"loose":1974,"dec":1975,"demon":1976,"rush":1977,"dire":1978,"singin":1979,"guit":1980,"quer":1981,"missing":1982,"wasting":1983,"deserve":1984,"question":1985,"quiet":1986,"drunk":1987,"bal":1988,"lon":1989,"pure":1990,"tall":1991,"sol":1992,"ney":1993,"enter":1994,"seeing":1995,"rules":1996,"spread":1997,"stole":1998,"waitin":1999,"sunny":2000,"starts":2001,"begins":2002,"beats":2003,"beating":2004,"rence":2005,"surprise":2006,"york":2007,"cas":2008,"etern":2009,"gle":2010,"jim":2011,"non":2012,"wro":2013,"waking":2014,"reco":2015,"ition":2016,"gods":2017,"ged":2018,"hah":2019,"uni":2020,"doll":2021,"letter":2022,"ooo":2023,"theyve":2024,"rainbow":2025,"umble":2026,"survi":2027,"wondering":2028,"american":2029,"smoke":2030,"cher":2031,"fur":2032,"ible":2033,"tv":2034,"yi":2035,"ank":2036,"stut":2037,"beer":2038,"roke":2039,"seemed":2040,"bother":2041,"confe":2042,"steel":2043,"expe":2044,"prote":2045,"brought":2046,"sitting":2047,"older":2048,"passion":2049,"flash":2050,"flies":2051,"gas":2052,"jour":2053,"nake":2054,"pack":2055,"tal":2056,"va":2057,"rip":2058,"chances":2059,"letting":2060,"ets":2061,"fix":2062,"breaks":2063,"wishing":2064,"brings":2065,"bitter":2066,"prove":2067,"floating":2068,"passed":2069,"hundre":2070,"battle":2071,"spirit":2072,"cla":2073,"danger":2074,"joh":2075,"ped":2076,"vous":2077,"weight":2078,"verse":2079,"noti":2080,"form":2081,"bull":2082,"sudden":2083,"fallin":2084,"keeping":2085,"faster":2086,"complain":2087,"meaning":2088,"closed":2089,"cious":2090,"passing":2091,"cruel":2092,"signs":2093,"mountains":2094,"sexy":2095,"bridge":2096,"circ":2097,"dan":2098,"ging":2099,"mare":2100,"rat":2101,"swing":2102,"tree":2103,"zen":2104,"season":2105,"leep":2106,"asleep":2107,"ache":2108,"doctor":2109,"outta":2110,"bomb":2111,"sue":2112,"lightning":2113,"burned":2114,"learning":2115,"sounds":2116,"aaaa":2117,"roads":2118,"deeper":2119,"twice":2120,"america":2121,"ae":2122,"bay":2123,"ella":2124,"ile":2125,"kar":2126,"phe":2127,"lied":2128,"fever":2129,"roy":2130,"enjoy":2131,"movie":2132,"worst":2133,"least":2134,"bling":2135,"runnin":2136,"betray":2137,"grown":2138,"rings":2139,"happiness":2140,"grey":2141,"psy":2142,"creep":2143,"igno":2144,"kimi":2145,"ather":2146,"fy":2147,"igh":2148,"mur":2149,"none":2150,"vain":2151,"ordin":2152,"neon":2153,"gener":2154,"ching":2155,"shy":2156,"working":2157,"lifetime":2158,"anybody":2159,"guide":2160,"scars":2161,"shouldve":2162,"prin":2163,"shines":2164,"trees":2165,"crime":2166,"flowers":2167,"country":2168,"satis":2169,"candy":2170,"spark":2171,"misery":2172,"guitar":2173,"wrote":2174,"ordinary":2175,"bang":2176,"fro":2177,"ls":2178,"vity":2179,"wre":2180,"yy":2181,"tory":2182,"sta":2183,"stack":2184,"myste":2185,"nothings":2186,"tive":2187,"cele":2188,"ruby":2189,"gives":2190,"mia":2191,"darke":2192,"watched":2193,"chase":2194,"reality":2195,"tender":2196,"honest":2197,"reaching":2198,"bird":2199,"bottle":2200,"circle":2201,"crawling":2202,"decide":2203,"bs":2204,"cro":2205,"fan":2206,"om":2207,"wand":2208,"ater":2209,"ashes":2210,"gest":2211,"tie":2212,"nai":2213,"chasing":2214,"ift":2215,"dict":2216,"nightmare":2217,"calls":2218,"stayed":2219,"wonderful":2220,"park":2221,"pleasure":2222,"moments":2223,"early":2224,"mirac":2225,"bandages":2226,"heroes":2227,"animal":2228,"smiling":2229,"sacrifice":2230,"john":2231,"aah":2232,"bare":2233,"dah":2234,"drum":2235,"fra":2236,"groo":2237,"lun":2238,"pur":2239,"rou":2240,"uuh":2241,"vac":2242,"thre":2243,"refle":2244,"state":2245,"stroke":2246,"tele":2247,"fort":2248,"rior":2249,"buil":2250,"coz":2251,"irt":2252,"seek":2253,"somethin":2254,"ooooh":2255,"quit":2256,"nobodys":2257,"drift":2258,"spoken":2259,"hundred":2260,"bones":2261,"nded":2262,"sco":2263,"sink":2264,"tong":2265,"vent":2266,"bus":2267,"els":2268,"taught":2269,"taxi":2270,"sugar":2271,"sunlight":2272,"cryin":2273,"chains":2274,"bringing":2275,"plans":2276,"wearing":2277,"garden":2278,"ggy":2279,"dreamer":2280,"innocence":2281,"violence":2282,"ced":2283,"ek":2284,"jones":2285,"ping":2286,"pho":2287,"ply":2288,"tte":2289,"tough":2290,"ug":2291,"vit":2292,"yu":2293,"zu":2294,"inter":2295,"stair":2296,"keys":2297,"teach":2298,"gent":2299,"haha":2300,"roam":2301,"law":2302,"laughter":2303,"cali":2304,"adad":2305,"absolu":2306,"everytime":2307,"woke":2308,"fucked":2309,"favor":2310,"runs":2311,"longing":2312,"sings":2313,"darlin":2314,"changes":2315,"tric":2316,"venge":2317,"hurry":2318,"disco":2319,"void":2320,"settle":2321,"filled":2322,"cord":2323,"crawl":2324,"forgotten":2325,"problem":2326,"guilty":2327,"suddenly":2328,"cting":2329,"duh":2330,"gimme":2331,"ious":2332,"pes":2333,"phy":2334,"praise":2335,"ony":2336,"ari":2337,"liar":2338,"roses":2339,"somethings":2340,"shel":2341,"fold":2342,"ppin":2343,"ils":2344,"shore":2345,"warrior":2346,"began":2347,"moved":2348,"book":2349,"plane":2350,"steady":2351,"colors":2352,"direction":2353,"celebr":2354,"awa":2355,"cour":2356,"eze":2357,"fare":2358,"pun":2359,"sang":2360,"ano":2361,"anity":2362,"lick":2363,"solit":2364,"wicked":2365,"alous":2366,"forni":2367,"unbreak":2368,"nae":2369,"char":2370,"shar":2371,"rage":2372,"girlfriend":2373,"raining":2374,"flood":2375,"trave":2376,"happens":2377,"crashing":2378,"attered":2379,"brave":2380,"drums":2381,"melting":2382,"generation":2383,"built":2384,"californi":2385,"absolute":2386,"apo":2387,"bite":2388,"fac":2389,"gion":2390,"han":2391,"mate":2392,"wards":2393,"ths":2394,"ket":2395,"soci":2396,"social":2397,"neck":2398,"offe":2399,"wise":2400,"ams":2401,"urch":2402,"callin":2403,"thanks":2404,"person":2405,"walks":2406,"plays":2407,"chest":2408,"exp":2409,"souls":2410,"heavy":2411,"bigger":2412,"rollin":2413,"destru":2414,"destroy":2415,"situ":2416,"treasure":2417,"strangers":2418,"dreamed":2419,"week":2420,"lollipop":2421,"mambo":2422,"wrap":2423,"remains":2424,"hungry":2425,"california":2426,"cars":2427,"nation":2428,"paint":2429,"rust":2430,"ude":2431,"ward":2432,"zz":2433,"resc":2434,"seed":2435,"sees":2436,"tetr":2437,"gen":2438,"having":2439,"undone":2440,"nam":2441,"cept":2442,"aku":2443,"ety":2444,"daughter":2445,"bodys":2446,"wol":2447,"grass":2448,"heads":2449,"embr":2450,"monster":2451,"begun":2452,"promised":2453,"trage":2454,"steps":2455,"guns":2456,"pretending":2457,"cker":2458,"sym":2459,"rhyme":2460,"calm":2461,"certain":2462,"strike":2463,"ignore":2464,"tetris":2465,"cin":2466,"fish":2467,"faces":2468,"ip":2469,"ize":2470,"kni":2471,"tally":2472,"val":2473,"vir":2474,"vation":2475,"intention":2476,"onto":2477,"wha":2478,"force":2479,"worse":2480,"sayin":2481,"finding":2482,"handle":2483,"ringing":2484,"iling":2485,"precious":2486,"hardly":2487,"exact":2488,"staring":2489,"sions":2490,"cutta":2491,"brighter":2492,"gravity":2493,"desper":2494,"sweetest":2495,"denial":2496,"tricky":2497,"psycho":2498,"knife":2499,"fuse":2500,"ily":2501,"jack":2502,"opp":2503,"pin":2504,"vice":2505,"stumble":2506,"asked":2507,"tel":2508,"iding":2509,"downtown":2510,"theyd":2511,"agger":2512,"ruin":2513,"fol":2514,"tells":2515,"spit":2516,"selves":2517,"fil":2518,"sunrise":2519,"starting":2520,"warning":2521,"parade":2522,"damned":2523,"crown":2524,"matters":2525,"leads":2526,"numb":2527,"stuff":2528,"answers":2529,"distant":2530,"finger":2531,"hills":2532,"fifty":2533,"figure":2534,"imagination":2535,"club":2536,"journey":2537,"tongue":2538,"absolutely":2539,"explo":2540,"cate":2541,"ore":2542,"wit":2543,"yall":2544,"llab":2545,"aru":2546,"note":2547,"aside":2548,"bury":2549,"thern":2550,"wave":2551,"stands":2552,"rainy":2553,"blessed":2554,"showed":2555,"oooooooo":2556,"juli":2557,"judge":2558,"horse":2559,"tommy":2560,"flip":2561,"religion":2562,"murder":2563,"favorite":2564,"apolo":2565,"situation":2566,"exactly":2567,"bon":2568,"ey":2569,"fam":2570,"fright":2571,"hay":2572,"ire":2573,"ither":2574,"jah":2575,"lack":2576,"melo":2577,"heels":2578,"sts":2579,"stones":2580,"ited":2581,"ley":2582,"lots":2583,"noise":2584,"ties":2585,"dog":2586,"doin":2587,"lam":2588,"ify":2589,"therell":2590,"wore":2591,"grand":2592,"guar":2593,"shape":2594,"shaking":2595,"hurting":2596,"belongs":2597,"stranger":2598,"difference":2599,"pictures":2600,"desert":2601,"north":2602,"excuse":2603,"teeth":2604,"natur":2605,"demons":2606,"tragedy":2607,"sympath":2608,"bill":2609,"bought":2610,"cess":2611,"ctric":2612,"hmm":2613,"jam":2614,"later":2615,"nu":2616,"tab":2617,"wah":2618,"release":2619,"revo":2620,"stage":2621,"deal":2622,"ima":2623,"chin":2624,"butter":2625,"gettin":2626,"oku":2627,"bably":2628,"rule":2629,"evening":2630,"suic":2631,"span":2632,"fame":2633,"believed":2634,"predict":2635,"conne":2636,"shack":2637,"trip":2638,"remem":2639,"painted":2640,"joke":2641,"sins":2642,"sinner":2643,"probably":2644,"doors":2645,"maria":2646,"harm":2647,"madness":2648,"fully":2649,"flower":2650,"rumbo":2651,"teenage":2652,"kisses":2653,"bells":2654,"compli":2655,"pressure":2656,"writing":2657,"easier":2658,"lalalalalalala":2659,"wounds":2660,"survivor":2661,"frozen":2662,"cup":2663,"gger":2664,"pound":2665,"rough":2666,"tro":2667,"reve":2668,"veins":2669,"attention":2670,"locked":2671,"noone":2672,"solo":2673,"hae":2674,"acci":2675,"bun":2676,"chor":2677,"church":2678,"washed":2679,"werent":2680,"comfort":2681,"grab":2682,"understood":2683,"bless":2684,"surround":2685,"dence":2686,"mercy":2687,"job":2688,"mark":2689,"killer":2690,"grows":2691,"fools":2692,"blowing":2693,"birth":2694,"destination":2695,"kissed":2696,"shorty":2697,"universe":2698,"karma":2699,"mystery":2700,"embrace":2701,"accident":2702,"eah":2703,"tat":2704,"table":2705,"zon":2706,"thi":2707,"inst":2708,"rea":2709,"atter":2710,"army":2711,"rid":2712,"chill":2713,"laid":2714,"disea":2715,"waves":2716,"post":2717,"paid":2718,"science":2719,"scrat":2720,"shows":2721,"ments":2722,"cara":2723,"touched":2724,"choke":2725,"pulled":2726,"crum":2727,"switch":2728,"simply":2729,"flesh":2730,"halfway":2731,"fathers":2732,"sacred":2733,"diamond":2734,"sailing":2735,"victim":2736,"aware":2737,"society":2738,"famous":2739,"gni":2740,"kan":2741,"sate":2742,"oned":2743,"aced":2744,"doop":2745,"ustr":2746,"hotel":2747,"among":2748,"elu":2749,"cell":2750,"peggy":2751,"dime":2752,"thinks":2753,"dressed":2754,"store":2755,"rainin":2756,"fied":2757,"gran":2758,"underground":2759,"sweat":2760,"playin":2761,"exist":2762,"smiles":2763,"moves":2764,"mighty":2765,"trapped":2766,"travel":2767,"boomer":2768,"tomorrows":2769,"curse":2770,"visible":2771,"spoke":2772,"haunting":2773,"brothers":2774,"colours":2775,"confused":2776,"wander":2777,"miracle":2778,"groove":2779,"telephone":2780,"disease":2781,"aster":2782,"dj":2783,"ease":2784,"fag":2785,"lust":2786,"ns":2787,"opened":2788,"pink":2789,"tsu":2790,"reac":2791,"totally":2792,"separ":2793,"deed":2794,"desp":2795,"neo":2796,"wife":2797,"coat":2798,"holi":2799,"inda":2800,"everyones":2801,"eru":2802,"dibi":2803,"suck":2804,"wooh":2805,"quand":2806,"ures":2807,"nibal":2808,"speed":2809,"stray":2810,"insanity":2811,"rockin":2812,"listening":2813,"frustr":2814,"idea":2815,"curtain":2816,"satur":2817,"hallelu":2818,"colle":2819,"fields":2820,"stutter":2821,"expect":2822,"photo":2823,"rescue":2824,"suicide":2825,"gie":2826,"jor":2827,"sake":2828,"thy":2829,"invisible":2830,"rel":2831,"vered":2832,"ita":2833,"behave":2834,"arri":2835,"leg":2836,"ler":2837,"wipe":2838,"oner":2839,"although":2840,"havin":2841,"riding":2842,"rome":2843,"admit":2844,"uptown":2845,"pet":2846,"erase":2847,"brella":2848,"mies":2849,"women":2850,"runaway":2851,"dreamin":2852,"holds":2853,"pose":2854,"umbrella":2855,"lasts":2856,"lastic":2857,"walkin":2858,"convers":2859,"highway":2860,"hurroo":2861,"jealous":2862,"prayer":2863,"senses":2864,"hardest":2865,"passes":2866,"clearly":2867,"mothers":2868,"metal":2869,"secrets":2870,"questions":2871,"tempt":2872,"written":2873,"lalalalalalalala":2874,"draw":2875,"recogni":2876,"confess":2877,"naked":2878,"threw":2879,"stairs":2880,"remembe":2881,"hallelujah":2882,"avoid":2883,"bah":2884,"gat":2885,"gates":2886,"mun":2887,"pal":2888,"inse":2889,"repe":2890,"regu":2891,"ished":2892,"lean":2893,"weep":2894,"weather":2895,"devo":2896,"noon":2897,"tiger":2898,"cannibal":2899,"chose":2900,"willing":2901,"daylight":2902,"spi":2903,"pocket":2904,"truly":2905,"type":2906,"lasting":2907,"base":2908,"greed":2909,"cheer":2910,"cheap":2911,"hopeless":2912,"shock":2913,"mary":2914,"sical":2915,"praying":2916,"foolish":2917,"drove":2918,"counting":2919,"spending":2920,"class":2921,"believing":2922,"chicks":2923,"darkest":2924,"physical":2925,"course":2926,"ech":2927,"eating":2928,"fat":2929,"gift":2930,"io":2931,"jun":2932,"lar":2933,"rac":2934,"rag":2935,"tta":2936,"wer":2937,"loa":2938,"dered":2939,"nega":2940,"ashi":2941,"bust":2942,"moi":2943,"likes":2944,"romance":2945,"heartbeat":2946,"ourselves":2947,"stories":2948,"pale":2949,"prep":2950,"aching":2951,"cigar":2952,"grew":2953,"helps":2954,"crim":2955,"brown":2956,"burnin":2957,"planned":2958,"danced":2959,"cuts":2960,"hush":2961,"wedding":2962,"nearly":2963,"haunt":2964,"decided":2965,"animals":2966,"wrapped":2967,"tasted":2968,"bounce":2969,"jimmy":2970,"cow":2971,"ery":2972,"echo":2973,"gut":2974,"jar":2975,"rama":2976,"sill":2977,"tun":2978,"ines":2979,"anne":2980,"recall":2981,"island":2982,"lem":2983,"ker":2984,"nose":2985,"dove":2986,"leavin":2987,"major":2988,"stays":2989,"bapa":2990,"shade":2991,"champ":2992,"speech":2993,"lately":2994,"ners":2995,"blocks":2996,"trail":2997,"fuckin":2998,"slide":2999}