{
  "0": 3,
  "1": 4,
  "2": 5,
  "3": 6,
  "4": 7,
  "5": 8,
  "6": 9,
  "7": 10,
  "8": 11,
  "9": 12,
  "[PAD]": 0,
  "[UNK]": 1,
  "a": 13,
  "aa": 741,
  "aaaa": 2117,
  "aah": 2232,
  "ab": 138,
  "aba": 1385,
  "able": 924,
  "abo": 850,
  "about": 313,
  "above": 906,
  "absolu": 2306,
  "absolute": 2386,
  "absolutely": 2539,
  "ac": 99,
  "acci": 2675,
  "accident": 2702,
  "ace": 229,
  "aced": 2744,
  "aces": 1133,
  "ach": 437,
  "ache": 2108,
  "aching": 2951,
  "ack": 187,
  "across": 1188,
  "act": 881,
  "action": 1599,
  "ad": 134,
  "adad": 2305,
  "ade": 1565,
  "adi": 1255,
  "ading": 1528,
  "adise": 1625,
  "admit": 2844,
  "ado": 1419,
  "adore": 1920,
  "ae": 2122,
  "af": 466,
  "afraid": 1040,
  "after": 696,
  "ag": 199,
  "again": 258,
  "against": 1859,
  "age": 750,
  "ages": 1765,
  "agger": 2512,
  "ago": 1479,
  "ah": 122,
  "aha": 1620,
  "ahead": 1469,
  "ahh": 1588,
  "ai": 1018,
  "ain": 129,
  "aint": 420,
  "air": 678,
  "ak": 205,
  "ake": 109,
  "akin": 1046,
  "aking": 477,
  "aku": 2443,
  "al": 90,
  "ala": 1437,
  "alal": 512,
  "alalalal": 1042,
  "ali": 886,
  "alive": 663,
  "alk": 271,
  "all": 71,
  "ally": 354,
  "almost": 1337,
  "alone": 377,
  "along": 789,
  "alous": 2366,
  "already": 1276,
  "alright": 743,
  "als": 1117,
  "although": 2840,
  "always": 345,
  "am": 127,
  "ama": 588,
  "amazing": 1511,
  "ame": 1050,
  "ameri": 1324,
  "america": 2121,
  "american": 2029,
  "ami": 1229,
  "among": 2748,
  "ams": 2401,
  "an": 42,
  "ana": 725,
  "anc": 648,
  "ance": 327,
  "ances": 1873,
  "and": 53,
  "ane": 933,
  "ang": 453,
  "ange": 292,
  "angel": 713,
  "angels": 1376,
  "anger": 1725,
  "anging": 1466,
  "anim": 1557,
  "animal": 2228,
  "animals": 2966,
  "anity": 2362,
  "ank": 2036,
  "anne": 2980,
  "ano": 2361,
  "another": 438,
  "ans": 1177,
  "answe": 1203,
  "answer": 1512,
  "answers": 2529,
  "ant": 790,
  "anti": 1854,
  "any": 277,
  "anybody": 2159,
  "anymore": 715,
  "anyone": 912,
  "anything": 766,
  "anyway": 1473,
  "anywhere": 1602,
  "ap": 833,
  "apart": 846,
  "apo": 2387,
  "apolo": 2565,
  "app": 1452,
  "appe": 1186,
  "ar": 61,
  "ara": 1687,
  "arch": 1111,
  "ard": 316,
  "ards": 1457,
  "are": 157,
  "ared": 1580,
  "arent": 1801,
  "ari": 2337,
  "arm": 1931,
  "arms": 757,
  "army": 2711,
  "around": 333,
  "arri": 2835,
  "ars": 300,
  "art": 156,
  "aru": 2546,
  "ary": 1104,
  "as": 87,
  "ase": 1441,
  "ash": 776,
  "ashes": 2210,
  "ashi": 2941,
  "aside": 2548,
  "asing": 1841,
  "ask": 771,
  "asked": 2507,
  "asking": 1738,
  "asleep": 2107,
  "ason": 623,
  "ass": 635,
  "ast": 1533,
  "aster": 2782,
  "asure": 1462,
  "asy": 690,
  "at": 55,
  "ate": 284,
  "ated": 1097,
  "ater": 2209,
  "ates": 1508,
  "atest": 1611,
  "ath": 676,
  "ather": 2146,
  "ating": 1019,
  "ation": 389,
  "ations": 1521,
  "ats": 1955,
  "att": 1443,
  "attack": 1850,
  "atte": 1737,
  "attention": 2670,
  "atter": 2710,
  "attered": 2379,
  "au": 1485,
  "avoid": 2883,
  "aw": 1795,
  "awa": 2355,
  "awake": 1243,
  "aware": 2737,
  "away": 200,
  "ay": 60,
  "b": 14,
  "ba": 395,
  "bab": 217,
  "babe": 1256,
  "bably": 2628,
  "baby": 220,
  "back": 228,
  "bad": 611,
  "bag": 1837,
  "bah": 2884,
  "bal": 1988,
  "ball": 1206,
  "bam": 1717,
  "ban": 1021,
  "banana": 1352,
  "band": 1202,
  "bandages": 2226,
  "bang": 2176,
  "bapa": 2990,
  "bar": 1163,
  "bare": 2233,
  "base": 2908,
  "bat": 1282,
  "battle": 2071,
  "bay": 2123,
  "be": 59,
  "bea": 552,
  "bear": 1799,
  "beat": 616,
  "beating": 2004,
  "beats": 2003,
  "beau": 674,
  "beaut": 1563,
  "beauti": 697,
  "beautiful": 719,
  "beauty": 1605,
  "because": 617,
  "become": 1261,
  "bed": 791,
  "been": 262,
  "beer": 2038,
  "before": 411,
  "beg": 608,
  "began": 2347,
  "begin": 1090,
  "beginning": 1940,
  "begins": 2002,
  "begun": 2452,
  "behave": 2834,
  "behind": 675,
  "being": 949,
  "bel": 1930,
  "beli": 342,
  "belie": 1935,
  "believe": 358,
  "believed": 2634,
  "believing": 2922,
  "bell": 1436,
  "bells": 2654,
  "belong": 875,
  "belongs": 2597,
  "below": 1973,
  "bend": 1867,
  "beneath": 1551,
  "ber": 401,
  "beside": 1495,
  "best": 614,
  "bet": 312,
  "betray": 2137,
  "better": 388,
  "between": 1107,
  "bey": 1372,
  "beyond": 1490,
  "bi": 446,
  "big": 628,
  "bigger": 2412,
  "bill": 2609,
  "bir": 1062,
  "bird": 2199,
  "birds": 1790,
  "birth": 2694,
  "bit": 621,
  "bitch": 1680,
  "bite": 2388,
  "bitter": 2066,
  "bl": 266,
  "bla": 1503,
  "black": 733,
  "blame": 1113,
  "ble": 368,
  "bleed": 1014,
  "bleeding": 1650,
  "bless": 2684,
  "blessed": 2554,
  "blind": 929,
  "bling": 2135,
  "blo": 761,
  "blocks": 2996,
  "blood": 932,
  "blow": 975,
  "blowing": 2693,
  "blue": 638,
  "blues": 1870,
  "bo": 247,
  "bod": 257,
  "bodies": 1886,
  "body": 270,
  "bodys": 2446,
  "bom": 1694,
  "bomb": 2111,
  "bon": 2568,
  "bone": 1630,
  "bones": 2261,
  "boo": 795,
  "book": 2349,
  "boom": 1574,
  "boomer": 2768,
  "bor": 748,
  "born": 865,
  "bot": 1280,
  "both": 1011,
  "bother": 2041,
  "bottle": 2200,
  "bottom": 1941,
  "bou": 1852,
  "bought": 2610,
  "bounce": 2969,
  "bound": 1865,
  "bout": 887,
  "bow": 908,
  "box": 1814,
  "boy": 430,
  "boys": 1010,
  "br": 695,
  "bra": 1796,
  "brain": 1432,
  "brand": 1763,
  "brave": 2380,
  "bre": 240,
  "brea": 462,
  "break": 344,
  "breaking": 1002,
  "breaks": 2063,
  "breath": 1025,
  "breathe": 758,
  "breathing": 1498,
  "brella": 2848,
  "bri": 1325,
  "bridge": 2096,
  "bright": 897,
  "brighter": 2492,
  "bring": 562,
  "bringing": 2275,
  "brings": 2065,
  "bro": 500,
  "broke": 1627,
  "broken": 712,
  "brother": 1616,
  "brothers": 2774,
  "brought": 2046,
  "brown": 2956,
  "bru": 1770,
  "bs": 2204,
  "bu": 105,
  "buil": 2250,
  "build": 1171,
  "building": 1891,
  "built": 2384,
  "bull": 2082,
  "bum": 1538,
  "bun": 2676,
  "bur": 441,
  "burn": 736,
  "burned": 2114,
  "burnin": 2957,
  "burning": 957,
  "burns": 1888,
  "bury": 2549,
  "bus": 2267,
  "bust": 2942,
  "but": 121,
  "butter": 2625,
  "buy": 1868,
  "by": 261,
  "bye": 510,
  "c": 15,
  "ca": 123,
  "cal": 1334,
  "cali": 2304,
  "californi": 2385,
  "california": 2426,
  "call": 329,
  "called": 1392,
  "callin": 2403,
  "calling": 1008,
  "calls": 2218,
  "calm": 2461,
  "came": 650,
  "can": 101,
  "cand": 1453,
  "candy": 2170,
  "cannibal": 2899,
  "cannot": 1170,
  "cant": 186,
  "car": 569,
  "cara": 2723,
  "care": 443,
  "cared": 1028,
  "cares": 1846,
  "carry": 1141,
  "cars": 2427,
  "cas": 2008,
  "case": 1898,
  "cast": 1413,
  "cat": 705,
  "catch": 951,
  "cate": 2541,
  "caught": 991,
  "cause": 196,
  "ce": 147,
  "ced": 2283,
  "cele": 2188,
  "celebr": 2354,
  "cell": 2750,
  "cept": 2442,
  "cer": 1529,
  "certain": 2462,
  "ces": 1124,
  "cess": 2611,
  "ch": 115,
  "cha": 486,
  "chain": 1449,
  "chains": 2274,
  "champ": 2992,
  "chance": 726,
  "chances": 2059,
  "change": 464,
  "changed": 1387,
  "changes": 2315,
  "changing": 1657,
  "char": 2370,
  "chase": 2194,
  "chasing": 2214,
  "che": 503,
  "cheap": 2911,
  "check": 1760,
  "ched": 1174,
  "cheer": 2910,
  "cher": 2031,
  "ches": 1704,
  "chest": 2408,
  "chi": 1384,
  "chick": 1958,
  "chicks": 2923,
  "child": 812,
  "children": 1431,
  "chill": 2713,
  "chin": 2624,
  "ching": 2155,
  "cho": 899,
  "choice": 1950,
  "choke": 2725,
  "choo": 990,
  "choose": 1544,
  "chor": 2677,
  "chose": 2900,
  "christ": 1006,
  "christmas": 1221,
  "church": 2678,
  "ci": 465,
  "cial": 1131,
  "cigar": 2952,
  "cin": 2466,
  "cious": 2090,
  "cir": 1347,
  "circ": 2097,
  "circle": 2201,
  "city": 926,
  "ck": 188,
  "cke": 1123,
  "cked": 961,
  "cker": 2458,
  "cket": 1716,
  "cks": 1070,
  "cl": 1270,
  "cla": 2073,
  "class": 2921,
  "cle": 958,
  "clean": 1589,
  "clear": 977,
  "clearly": 2867,
  "cli": 1283,
  "climb": 1702,
  "clo": 944,
  "clock": 1939,
  "close": 454,
  "closed": 2089,
  "closer": 1157,
  "clothes": 1729,
  "clou": 1420,
  "clouds": 1514,
  "clu": 1943,
  "club": 2536,
  "cmon": 1547,
  "co": 108,
  "coat": 2798,
  "col": 1786,
  "cold": 605,
  "coll": 1691,
  "colle": 2819,
  "color": 1368,
  "colors": 2352,
  "colours": 2775,
  "com": 323,
  "come": 180,
  "comes": 643,
  "comfort": 2681,
  "comin": 1299,
  "coming": 581,
  "comp": 1561,
  "complain": 2087,
  "comple": 1401,
  "complete": 1591,
  "compli": 2655,
  "con": 404,
  "cond": 1257,
  "conf": 1960,
  "confe": 2042,
  "confess": 2877,
  "confused": 2776,
  "conne": 2636,
  "cont": 740,
  "contro": 862,
  "control": 890,
  "convers": 2859,
  "cool": 1153,
  "cor": 969,
  "cord": 2323,
  "corner": 1953,
  "cos": 1105,
  "cou": 1684,
  "could": 234,
  "couldnt": 974,
  "count": 1022,
  "counting": 2919,
  "country": 2168,
  "cour": 2356,
  "course": 2926,
  "cover": 1277,
  "cow": 2971,
  "coz": 2251,
  "cr": 688,
  "cra": 511,
  "crack": 1713,
  "crash": 1637,
  "crashing": 2378,
  "craw": 1371,
  "crawl": 2324,
  "crawling": 2202,
  "crazy": 686,
  "cre": 681,
  "creep": 2143,
  "cri": 837,
  "cried": 1340,
  "cries": 1949,
  "crim": 2955,
  "crime": 2166,
  "cro": 2205,
  "cross": 1576,
  "crow": 1151,
  "crowd": 1502,
  "crown": 2524,
  "cru": 918,
  "cruel": 2092,
  "crum": 2727,
  "cry": 400,
  "cryin": 2273,
  "crying": 1108,
  "ct": 560,
  "cted": 1642,
  "cting": 2329,
  "ction": 920,
  "ctor": 1621,
  "ctric": 2612,
  "cu": 879,
  "cup": 2663,
  "cur": 1079,
  "cure": 1745,
  "curse": 2770,
  "curtain": 2816,
  "cut": 878,
  "cuts": 2960,
  "cutta": 2491,
  "cuz": 1458,
  "cy": 1346,
  "d": 16,
  "da": 264,
  "daba": 1480,
  "dad": 783,
  "daddy": 1185,
  "dah": 2234,
  "dam": 679,
  "damn": 1359,
  "damned": 2523,
  "dan": 2098,
  "danc": 828,
  "dance": 521,
  "danced": 2959,
  "dancin": 1766,
  "dancing": 1150,
  "danger": 2074,
  "dar": 403,
  "dare": 1731,
  "dark": 531,
  "darke": 2192,
  "darkest": 2924,
  "darkness": 1056,
  "darlin": 2314,
  "darling": 1237,
  "daughter": 2445,
  "dawn": 1483,
  "day": 173,
  "daylight": 2902,
  "days": 488,
  "dden": 1954,
  "de": 72,
  "dead": 819,
  "deal": 2622,
  "dear": 1135,
  "death": 1049,
  "dec": 1975,
  "dece": 1897,
  "deci": 1487,
  "decide": 2203,
  "decided": 2965,
  "ded": 615,
  "dee": 1033,
  "deed": 2794,
  "deep": 693,
  "deeper": 2119,
  "defe": 1757,
  "deli": 1932,
  "demon": 1976,
  "demons": 2606,
  "den": 553,
  "dence": 2686,
  "deni": 1827,
  "denial": 2496,
  "dent": 1688,
  "deny": 1331,
  "dep": 1267,
  "der": 215,
  "dered": 2939,
  "ders": 1884,
  "des": 1342,
  "deser": 1305,
  "desert": 2601,
  "deserve": 1984,
  "desi": 1262,
  "desire": 1341,
  "desp": 2795,
  "desper": 2494,
  "dest": 770,
  "destin": 1184,
  "destination": 2695,
  "destiny": 1619,
  "destroy": 2415,
  "destru": 2414,
  "dev": 1145,
  "devil": 1332,
  "devo": 2896,
  "dge": 1390,
  "di": 224,
  "diam": 1439,
  "diamond": 2734,
  "diamonds": 1892,
  "dibi": 2803,
  "dict": 2216,
  "did": 320,
  "didnt": 618,
  "die": 423,
  "died": 1313,
  "dies": 1828,
  "dif": 996,
  "diffe": 1114,
  "difference": 2599,
  "different": 1411,
  "dime": 2752,
  "din": 1631,
  "ding": 1045,
  "dip": 1464,
  "dire": 1978,
  "direction": 2353,
  "dirty": 1732,
  "dis": 556,
  "disappe": 1556,
  "disappear": 1851,
  "disco": 2319,
  "disea": 2715,
  "disease": 2781,
  "disgu": 1752,
  "disguise": 1823,
  "dist": 1295,
  "distance": 1918,
  "distant": 2530,
  "dj": 2783,
  "dle": 1057,
  "do": 111,
  "doctor": 2109,
  "does": 550,
  "doesnt": 925,
  "dog": 2586,
  "doin": 2587,
  "doing": 1076,
  "doll": 2021,
  "dom": 1235,
  "don": 1910,
  "done": 573,
  "dont": 112,
  "doo": 1098,
  "doop": 2745,
  "door": 630,
  "doors": 2645,
  "dou": 1284,
  "doub": 1383,
  "doubt": 1523,
  "dove": 2986,
  "down": 184,
  "downtown": 2510,
  "dr": 532,
  "dra": 1877,
  "drag": 1404,
  "draw": 2875,
  "dre": 248,
  "drea": 1465,
  "dream": 298,
  "dreamed": 2419,
  "dreamer": 2280,
  "dreamin": 2852,
  "dreaming": 1193,
  "dreams": 558,
  "dress": 1289,
  "dressed": 2754,
  "dri": 731,
  "drift": 2258,
  "drink": 999,
  "drive": 1395,
  "driving": 1861,
  "dro": 965,
  "drop": 1459,
  "drove": 2918,
  "drown": 1140,
  "drowning": 1875,
  "dru": 1825,
  "drum": 2235,
  "drums": 2381,
  "drun": 1866,
  "drunk": 1987,
  "dry": 1142,
  "ds": 370,
  "du": 468,
  "dub": 730,
  "dubi": 1573,
  "duh": 2330,
  "dum": 939,
  "dumb": 1543,
  "dust": 1824,
  "dy": 426,
  "dying": 1173,
  "e": 17,
  "each": 909,
  "eah": 2703,
  "ear": 863,
  "early": 2224,
  "earth": 1323,
  "eas": 1746,
  "ease": 2784,
  "easier": 2658,
  "easy": 831,
  "eat": 1566,
  "eating": 2928,
  "ech": 2927,
  "echo": 2973,
  "ed": 120,
  "edge": 1758,
  "ee": 1190,
  "eh": 644,
  "eight": 1524,
  "ek": 2284,
  "el": 143,
  "ele": 1826,
  "ella": 2124,
  "els": 2268,
  "else": 637,
  "elu": 2749,
  "em": 538,
  "embr": 2450,
  "embrace": 2701,
  "emotion": 1966,
  "emp": 1043,
  "empt": 1904,
  "emptiness": 1923,
  "empty": 1205,
  "en": 102,
  "ence": 1208,
  "end": 236,
  "ending": 1520,
  "endless": 1802,
  "ends": 1417,
  "ene": 1407,
  "enemy": 1652,
  "enjoy": 2131,
  "enough": 524,
  "ent": 923,
  "enter": 1994,
  "ep": 193,
  "er": 198,
  "erase": 2847,
  "ers": 778,
  "eru": 2802,
  "ery": 2972,
  "es": 135,
  "esca": 1312,
  "escape": 1450,
  "ess": 533,
  "est": 1643,
  "et": 255,
  "etern": 2009,
  "ets": 2061,
  "ety": 2444,
  "ev": 680,
  "eve": 243,
  "even": 475,
  "evening": 2630,
  "ever": 146,
  "every": 191,
  "everybody": 577,
  "everybodys": 1484,
  "everyday": 1416,
  "everyone": 956,
  "everyones": 2801,
  "everything": 418,
  "everythings": 1869,
  "everytime": 2307,
  "everywhere": 1539,
  "evil": 1788,
  "evry": 930,
  "evrything": 1952,
  "ex": 514,
  "exact": 2488,
  "exactly": 2567,
  "exc": 1727,
  "excuse": 2603,
  "exist": 2762,
  "exp": 2409,
  "expe": 2044,
  "expect": 2822,
  "explain": 1679,
  "explo": 2540,
  "ey": 2569,
  "eye": 843,
  "eyes": 305,
  "eze": 2357,
  "f": 18,
  "fa": 293,
  "fac": 2389,
  "face": 450,
  "faces": 2468,
  "fact": 1878,
  "fade": 997,
  "fading": 1783,
  "fag": 2785,
  "fai": 954,
  "fail": 1429,
  "fair": 1298,
  "faith": 1016,
  "fake": 1492,
  "fall": 287,
  "fallen": 1776,
  "fallin": 2084,
  "falling": 685,
  "falls": 1676,
  "fam": 2570,
  "fame": 2633,
  "fami": 1606,
  "family": 1922,
  "famous": 2739,
  "fan": 2206,
  "fant": 1622,
  "fantasy": 1909,
  "far": 517,
  "fare": 2358,
  "fast": 1100,
  "faster": 2086,
  "fat": 2929,
  "fate": 1733,
  "father": 1182,
  "fathers": 2732,
  "fault": 1902,
  "favor": 2310,
  "favorite": 2564,
  "fe": 92,
  "fear": 785,
  "fears": 1536,
  "feed": 1587,
  "feel": 172,
  "feelin": 1399,
  "feeling": 478,
  "feelings": 1418,
  "feels": 768,
  "feet": 943,
  "fell": 1169,
  "felt": 983,
  "fer": 1570,
  "fever": 2129,
  "few": 1775,
  "ff": 1525,
  "fi": 336,
  "fie": 1583,
  "fied": 2757,
  "field": 1754,
  "fields": 2820,
  "fif": 1771,
  "fifty": 2533,
  "fight": 542,
  "fighting": 1423,
  "figu": 1816,
  "figure": 2534,
  "fil": 2518,
  "fill": 952,
  "filled": 2322,
  "fin": 769,
  "final": 1907,
  "finally": 1327,
  "find": 306,
  "finding": 2482,
  "fine": 796,
  "fing": 1353,
  "finger": 2531,
  "fingers": 1849,
  "fire": 536,
  "first": 687,
  "fish": 2467,
  "fit": 1810,
  "five": 1303,
  "fix": 2062,
  "fl": 1222,
  "fla": 1454,
  "flame": 1137,
  "flames": 1822,
  "flash": 2050,
  "fle": 1143,
  "flesh": 2730,
  "fli": 1685,
  "flies": 2051,
  "flip": 2561,
  "flo": 642,
  "floating": 2068,
  "flood": 2375,
  "floor": 896,
  "flow": 993,
  "flower": 2650,
  "flowers": 2167,
  "fly": 504,
  "flying": 1711,
  "fo": 223,
  "fol": 2514,
  "fold": 2342,
  "follow": 754,
  "foo": 682,
  "fool": 871,
  "foolish": 2917,
  "fools": 2692,
  "foot": 1743,
  "for": 96,
  "force": 2479,
  "fore": 259,
  "forever": 445,
  "forget": 585,
  "forgive": 1129,
  "forgot": 1689,
  "forgotten": 2325,
  "form": 2081,
  "forni": 2367,
  "fort": 2248,
  "found": 593,
  "four": 966,
  "fr": 851,
  "fra": 2236,
  "fre": 1058,
  "freak": 1821,
  "free": 480,
  "freedom": 1678,
  "fri": 399,
  "friend": 419,
  "friends": 781,
  "fright": 2571,
  "fro": 2177,
  "from": 209,
  "front": 1328,
  "frozen": 2662,
  "frustr": 2814,
  "ft": 359,
  "fu": 285,
  "fuck": 813,
  "fucked": 2309,
  "fuckin": 2998,
  "fucking": 1808,
  "ful": 496,
  "full": 982,
  "fully": 2649,
  "fun": 817,
  "funny": 1835,
  "fur": 2032,
  "fuse": 2500,
  "future": 1497,
  "fy": 2147,
  "g": 19,
  "ga": 374,
  "gain": 1747,
  "game": 764,
  "games": 1819,
  "gang": 1838,
  "gar": 1160,
  "garden": 2278,
  "gas": 2052,
  "gat": 2885,
  "gates": 2886,
  "gave": 845,
  "ge": 94,
  "ged": 2018,
  "gen": 2438,
  "gener": 2154,
  "generation": 2383,
  "gent": 2299,
  "ger": 604,
  "gest": 2211,
  "get": 158,
  "getcha": 1674,
  "gether": 541,
  "gets": 972,
  "gettin": 2626,
  "getting": 765,
  "gg": 1250,
  "gger": 2664,
  "ggy": 2279,
  "gh": 68,
  "gher": 1161,
  "ghost": 1355,
  "ght": 79,
  "gi": 809,
  "gie": 2826,
  "gift": 2930,
  "gimme": 2331,
  "gin": 1911,
  "ging": 2099,
  "gion": 2390,
  "gir": 272,
  "girl": 276,
  "girlfriend": 2373,
  "girls": 727,
  "give": 250,
  "given": 1482,
  "gives": 2190,
  "giving": 1322,
  "gl": 1285,
  "glad": 1486,
  "glass": 1564,
  "gle": 2010,
  "glor": 1348,
  "glory": 1451,
  "glow": 1653,
  "gn": 767,
  "gni": 2740,
  "go": 74,
  "god": 718,
  "gods": 2017,
  "goes": 598,
  "goin": 1218,
  "going": 476,
  "gold": 1568,
  "golden": 1598,
  "gon": 231,
  "gone": 363,
  "gonna": 239,
  "good": 282,
  "goodbye": 722,
  "got": 170,
  "gotta": 457,
  "gr": 346,
  "gra": 1037,
  "grab": 2682,
  "grace": 1646,
  "gran": 2758,
  "grand": 2592,
  "grass": 2448,
  "grave": 1820,
  "gravity": 2493,
  "gre": 492,
  "great": 1139,
  "greatest": 1615,
  "greed": 2909,
  "green": 1726,
  "grew": 2953,
  "grey": 2141,
  "groo": 2237,
  "groove": 2779,
  "ground": 707,
  "grow": 800,
  "growing": 1862,
  "grown": 2138,
  "grows": 2691,
  "gs": 1470,
  "gu": 350,
  "guar": 2593,
  "guess": 848,
  "guide": 2160,
  "guil": 1936,
  "guilty": 2327,
  "guit": 1980,
  "guitar": 2173,
  "gun": 921,
  "guns": 2456,
  "gut": 2974,
  "guy": 1402,
  "guys": 1959,
  "gy": 1772,
  "h": 20,
  "ha": 95,
  "had": 309,
  "hae": 2674,
  "hah": 2019,
  "haha": 2300,
  "hair": 1136,
  "hal": 1081,
  "half": 1156,
  "halfway": 2731,
  "hall": 1577,
  "hallelu": 2818,
  "hallelujah": 2882,
  "han": 2391,
  "hand": 321,
  "handle": 2483,
  "hands": 587,
  "hang": 968,
  "hanging": 1863,
  "hap": 1488,
  "happ": 490,
  "happen": 1041,
  "happened": 1628,
  "happens": 2377,
  "happiness": 2140,
  "happy": 747,
  "har": 854,
  "hard": 471,
  "harder": 1603,
  "hardest": 2865,
  "hardly": 2487,
  "harm": 2647,
  "has": 461,
  "hat": 1718,
  "hate": 806,
  "haun": 1463,
  "haunt": 2964,
  "haunting": 2773,
  "have": 190,
  "havent": 1198,
  "havin": 2841,
  "having": 2439,
  "hay": 2572,
  "he": 52,
  "hea": 626,
  "head": 383,
  "heads": 2449,
  "heal": 1320,
  "hear": 382,
  "heard": 852,
  "heart": 204,
  "heartbeat": 2946,
  "hearts": 840,
  "heat": 1507,
  "heaven": 802,
  "heavy": 2411,
  "hed": 978,
  "heels": 2578,
  "hel": 619,
  "held": 1398,
  "hell": 544,
  "hello": 1044,
  "help": 665,
  "helps": 2954,
  "her": 242,
  "here": 219,
  "heres": 1343,
  "hero": 1253,
  "heroes": 2227,
  "hes": 456,
  "hey": 296,
  "hh": 882,
  "hi": 283,
  "hid": 1286,
  "hide": 689,
  "hiding": 1753,
  "high": 507,
  "higher": 1226,
  "highway": 2860,
  "hill": 1421,
  "hills": 2532,
  "him": 501,
  "hind": 662,
  "hip": 1946,
  "his": 406,
  "hit": 853,
  "hmm": 2613,
  "ho": 126,
  "hold": 315,
  "holding": 1001,
  "holds": 2853,
  "hole": 1709,
  "holi": 2799,
  "holly": 1610,
  "hollywood": 1641,
  "holy": 1422,
  "home": 339,
  "hon": 1734,
  "hone": 631,
  "honest": 2197,
  "honey": 1264,
  "hoo": 1146,
  "hop": 1130,
  "hope": 515,
  "hopeless": 2912,
  "hoping": 1730,
  "hor": 1165,
  "horse": 2559,
  "hot": 1119,
  "hotel": 2747,
  "hou": 1030,
  "hour": 1504,
  "hours": 1967,
  "house": 1134,
  "how": 226,
  "hu": 935,
  "huh": 941,
  "hum": 1719,
  "human": 1700,
  "hun": 986,
  "hundre": 2070,
  "hundred": 2260,
  "hung": 1836,
  "hungry": 2425,
  "hur": 525,
  "hurroo": 2861,
  "hurry": 2318,
  "hurt": 779,
  "hurting": 2596,
  "hurts": 1661,
  "hush": 2961,
  "hy": 823,
  "i": 21,
  "ia": 1461,
  "ible": 2033,
  "ic": 366,
  "ice": 596,
  "ices": 1614,
  "ick": 520,
  "id": 141,
  "ide": 880,
  "idea": 2815,
  "iding": 2509,
  "ie": 508,
  "ience": 1912,
  "ier": 1593,
  "ies": 599,
  "if": 159,
  "ift": 2215,
  "ify": 2589,
  "ig": 1493,
  "igh": 2148,
  "ight": 137,
  "ign": 1968,
  "igno": 2144,
  "ignore": 2464,
  "ii": 936,
  "il": 378,
  "ild": 610,
  "ile": 2125,
  "iling": 2485,
  "ill": 124,
  "ils": 2344,
  "ily": 2501,
  "im": 80,
  "ima": 2623,
  "imag": 1158,
  "imagin": 1876,
  "imagination": 2535,
  "imagine": 1683,
  "imme": 1800,
  "impossible": 1944,
  "in": 41,
  "ind": 148,
  "inda": 2800,
  "ine": 208,
  "ines": 2979,
  "iness": 1311,
  "ing": 51,
  "ink": 221,
  "inno": 1750,
  "innoc": 1755,
  "innocence": 2281,
  "ins": 659,
  "insane": 1648,
  "insanity": 2811,
  "inse": 2889,
  "inside": 394,
  "inst": 2708,
  "instead": 1853,
  "int": 1259,
  "intention": 2476,
  "inter": 2295,
  "into": 386,
  "invisible": 2830,
  "io": 2931,
  "ion": 268,
  "ions": 1268,
  "ious": 2332,
  "ip": 2469,
  "ir": 144,
  "ire": 2573,
  "irst": 661,
  "irt": 2252,
  "irty": 1428,
  "is": 63,
  "ise": 407,
  "ish": 414,
  "ished": 2892,
  "island": 2982,
  "isnt": 1180,
  "ison": 1128,
  "iss": 371,
  "ist": 1433,
  "it": 56,
  "ita": 2833,
  "itch": 1435,
  "ite": 440,
  "ited": 2581,
  "ither": 2574,
  "ition": 2016,
  "its": 117,
  "ity": 487,
  "ive": 150,
  "ize": 2470,
  "j": 22,
  "ja": 1378,
  "jack": 2502,
  "jah": 2575,
  "jam": 2614,
  "jar": 2975,
  "je": 759,
  "jealous": 2862,
  "jes": 1567,
  "jesus": 1908,
  "ji": 1309,
  "jim": 2011,
  "jimmy": 2970,
  "jo": 575,
  "job": 2688,
  "joe": 1905,
  "joh": 2075,
  "john": 2231,
  "join": 1818,
  "joke": 2641,
  "jones": 2285,
  "jor": 2827,
  "jour": 2053,
  "journey": 2537,
  "joy": 1080,
  "ju": 1082,
  "judge": 2558,
  "juli": 2557,
  "jump": 1216,
  "jun": 2932,
  "just": 133,
  "k": 23,
  "ka": 959,
  "kan": 2741,
  "kar": 2126,
  "karma": 2699,
  "ke": 65,
  "ked": 482,
  "keep": 291,
  "keeping": 2085,
  "keeps": 1230,
  "ken": 584,
  "kept": 1509,
  "ker": 2984,
  "ket": 2395,
  "key": 1144,
  "keys": 2297,
  "ki": 1515,
  "kick": 1251,
  "kid": 1066,
  "kids": 1664,
  "kill": 760,
  "killer": 2690,
  "killing": 1834,
  "kim": 1893,
  "kimi": 2145,
  "kin": 1594,
  "kind": 666,
  "kinda": 1948,
  "king": 594,
  "kis": 1335,
  "kiss": 591,
  "kissed": 2696,
  "kisses": 2653,
  "kne": 1102,
  "knees": 1317,
  "knew": 658,
  "kni": 2471,
  "knife": 2499,
  "kno": 1051,
  "knock": 1767,
  "know": 114,
  "knowing": 1692,
  "known": 876,
  "knows": 821,
  "ko": 1361,
  "ks": 1095,
  "ku": 1365,
  "ky": 1654,
  "l": 24,
  "la": 119,
  "lack": 2576,
  "lad": 1373,
  "lady": 1369,
  "laid": 2714,
  "lalalalal": 1667,
  "lalalalalalal": 1793,
  "lalalalalalala": 2659,
  "lalalalalalalala": 2874,
  "lam": 2588,
  "lama": 1447,
  "lame": 753,
  "land": 683,
  "lar": 2933,
  "las": 1924,
  "last": 392,
  "lastic": 2857,
  "lasting": 2907,
  "lasts": 2856,
  "late": 649,
  "lately": 2994,
  "later": 2615,
  "lau": 914,
  "laugh": 976,
  "laughing": 1874,
  "laughter": 2303,
  "law": 2302,
  "lay": 773,
  "ld": 81,
  "lden": 1584,
  "lder": 1516,
  "le": 64,
  "lea": 238,
  "lead": 898,
  "leads": 2526,
  "lean": 2893,
  "lear": 470,
  "learn": 870,
  "learned": 1393,
  "learning": 2115,
  "lease": 502,
  "least": 2134,
  "leave": 372,
  "leaves": 1696,
  "leavin": 2987,
  "leaving": 1147,
  "led": 888,
  "leep": 2106,
  "left": 432,
  "leg": 2836,
  "lem": 2983,
  "ler": 2837,
  "les": 647,
  "less": 474,
  "let": 178,
  "lets": 540,
  "letter": 2022,
  "letting": 2060,
  "ley": 2582,
  "li": 66,
  "liar": 2338,
  "lick": 2363,
  "lie": 526,
  "lied": 2128,
  "lies": 660,
  "life": 214,
  "lifes": 1741,
  "lifetime": 2158,
  "lift": 1535,
  "light": 263,
  "lightning": 2113,
  "lights": 738,
  "like": 140,
  "likes": 2944,
  "lin": 700,
  "line": 717,
  "lines": 1663,
  "liness": 1728,
  "ling": 652,
  "lips": 1207,
  "list": 793,
  "listen": 830,
  "listening": 2813,
  "lit": 317,
  "little": 347,
  "live": 289,
  "lived": 1872,
  "lives": 1220,
  "livin": 1596,
  "living": 716,
  "ll": 49,
  "lla": 1350,
  "llab": 2545,
  "lli": 1351,
  "llow": 590,
  "lly": 1260,
  "lo": 69,
  "loa": 2938,
  "lock": 1915,
  "locked": 2671,
  "lolli": 1481,
  "lollipop": 2421,
  "lon": 1989,
  "lone": 549,
  "loneliness": 1887,
  "lonely": 694,
  "long": 297,
  "longer": 1548,
  "longing": 2312,
  "loo": 1074,
  "look": 252,
  "looked": 1522,
  "lookin": 1400,
  "looking": 670,
  "looks": 1329,
  "loose": 1974,
  "lor": 634,
  "lord": 1211,
  "lose": 332,
  "losing": 1266,
  "lost": 436,
  "lot": 995,
  "lots": 2583,
  "lou": 752,
  "loud": 1078,
  "love": 107,
  "loved": 979,
  "lovely": 1601,
  "lover": 905,
  "lovers": 1345,
  "loves": 955,
  "lovin": 1472,
  "loving": 940,
  "low": 380,
  "ls": 2178,
  "lt": 698,
  "lu": 592,
  "luck": 1003,
  "lucky": 1248,
  "lun": 2238,
  "lust": 2786,
  "ly": 142,
  "lying": 1236,
  "m": 25,
  "ma": 267,
  "mach": 1505,
  "machine": 1782,
  "mad": 938,
  "made": 433,
  "madness": 2648,
  "mag": 937,
  "magic": 1072,
  "main": 1396,
  "major": 2988,
  "make": 206,
  "makes": 746,
  "makin": 1668,
  "making": 844,
  "mam": 1494,
  "mama": 987,
  "mambo": 2422,
  "man": 244,
  "mand": 1925,
  "mans": 1844,
  "many": 816,
  "mar": 677,
  "mare": 2100,
  "maria": 2646,
  "mark": 2689,
  "marry": 1762,
  "mary": 2914,
  "mas": 970,
  "master": 1901,
  "mat": 640,
  "mate": 2392,
  "matter": 786,
  "matters": 2525,
  "may": 384,
  "maybe": 529,
  "mb": 1026,
  "mber": 494,
  "me": 47,
  "mean": 451,
  "meaning": 2088,
  "means": 1476,
  "meant": 998,
  "med": 869,
  "meet": 892,
  "mel": 1896,
  "melo": 2577,
  "melting": 2382,
  "memor": 835,
  "memories": 1241,
  "memory": 1364,
  "men": 885,
  "ment": 534,
  "ments": 2722,
  "mer": 557,
  "mercy": 2687,
  "mes": 1227,
  "mess": 1127,
  "message": 1964,
  "met": 1110,
  "metal": 2869,
  "mi": 278,
  "mia": 2191,
  "mid": 910,
  "middle": 1215,
  "midnight": 1951,
  "mies": 2849,
  "might": 720,
  "mighty": 2765,
  "mile": 483,
  "miles": 1290,
  "mill": 1239,
  "million": 1513,
  "min": 787,
  "mind": 325,
  "minds": 1612,
  "mine": 505,
  "ming": 1310,
  "minute": 1265,
  "mir": 1099,
  "mirac": 2225,
  "miracle": 2778,
  "mirror": 1590,
  "mis": 859,
  "mise": 1934,
  "misery": 2172,
  "miss": 622,
  "missed": 1714,
  "missing": 1982,
  "mist": 916,
  "mistake": 1061,
  "mistakes": 1890,
  "mister": 1582,
  "mit": 1517,
  "mm": 601,
  "mmer": 824,
  "mmm": 1238,
  "mo": 132,
  "moi": 2943,
  "mom": 1427,
  "moment": 737,
  "moments": 2223,
  "mon": 595,
  "mone": 866,
  "money": 872,
  "monster": 2451,
  "moon": 801,
  "moonlight": 1962,
  "mor": 341,
  "more": 232,
  "morning": 701,
  "most": 842,
  "mother": 1007,
  "mothers": 2868,
  "motion": 1414,
  "mou": 1175,
  "mountain": 1036,
  "mountains": 2094,
  "mouth": 1377,
  "move": 636,
  "moved": 2348,
  "moves": 2764,
  "movie": 2132,
  "movin": 1381,
  "moving": 1356,
  "mp": 1244,
  "ms": 409,
  "mu": 328,
  "much": 431,
  "mun": 2887,
  "mur": 2149,
  "murder": 2563,
  "music": 911,
  "must": 580,
  "my": 70,
  "myself": 545,
  "myste": 2185,
  "mystery": 2700,
  "n": 26,
  "na": 113,
  "nae": 2369,
  "nah": 1842,
  "nai": 2213,
  "nake": 2054,
  "naked": 2878,
  "nam": 2441,
  "name": 513,
  "nan": 1585,
  "nana": 1894,
  "nat": 1926,
  "nation": 2428,
  "natur": 2605,
  "nce": 867,
  "nd": 163,
  "nded": 2262,
  "ne": 78,
  "near": 1122,
  "nearly": 2963,
  "neath": 1055,
  "neck": 2398,
  "ned": 439,
  "nee": 1445,
  "need": 233,
  "needed": 1592,
  "needs": 1288,
  "nega": 2940,
  "neo": 2796,
  "neon": 2153,
  "ner": 654,
  "ners": 2995,
  "ness": 559,
  "never": 175,
  "new": 318,
  "news": 1659,
  "nex": 861,
  "next": 889,
  "ney": 1993,
  "ng": 624,
  "ngth": 1662,
  "ni": 424,
  "nibal": 2808,
  "nice": 1201,
  "night": 227,
  "nightmare": 2217,
  "nights": 927,
  "nin": 1271,
  "nine": 1245,
  "ning": 269,
  "no": 75,
  "nobody": 714,
  "nobodys": 2257,
  "noise": 2584,
  "non": 2012,
  "none": 2150,
  "noon": 2897,
  "noone": 2672,
  "nor": 1412,
  "north": 2602,
  "nose": 2985,
  "not": 176,
  "note": 2547,
  "nothin": 1254,
  "nothing": 356,
  "nothings": 2186,
  "noti": 2080,
  "now": 76,
  "nowhere": 934,
  "ns": 2787,
  "nt": 164,
  "nu": 2616,
  "num": 1103,
  "numb": 2527,
  "number": 1477,
  "ny": 855,
  "o": 27,
  "ob": 1304,
  "oce": 1379,
  "ocean": 1545,
  "od": 160,
  "of": 82,
  "off": 460,
  "offe": 2399,
  "oh": 86,
  "ohh": 1645,
  "ohhh": 1774,
  "ohoh": 1197,
  "ok": 210,
  "okay": 1279,
  "oku": 2627,
  "ol": 811,
  "old": 497,
  "older": 2048,
  "ole": 1549,
  "om": 2207,
  "on": 46,
  "once": 656,
  "ond": 1068,
  "onds": 1707,
  "one": 88,
  "oned": 2743,
  "oner": 2839,
  "ones": 653,
  "ong": 166,
  "onger": 1064,
  "only": 280,
  "ons": 1526,
  "ont": 93,
  "onto": 2477,
  "ony": 2336,
  "oo": 189,
  "ooh": 326,
  "ooo": 2023,
  "oooh": 1093,
  "oooo": 745,
  "ooooh": 2255,
  "oooooooo": 2556,
  "op": 365,
  "open": 702,
  "opened": 2788,
  "ople": 603,
  "opp": 2503,
  "or": 62,
  "ordin": 2152,
  "ordinary": 2175,
  "ore": 2542,
  "os": 1969,
  "ose": 570,
  "ost": 1354,
  "ot": 841,
  "other": 322,
  "others": 1777,
  "ou": 40,
  "ouble": 1096,
  "oud": 1706,
  "ough": 212,
  "ought": 994,
  "ould": 153,
  "ound": 183,
  "ount": 651,
  "ountain": 1015,
  "our": 216,
  "ours": 1059,
  "ourselves": 2947,
  "ous": 571,
  "out": 116,
  "outside": 1089,
  "outta": 2110,
  "over": 281,
  "ow": 57,
  "own": 154,
  "p": 28,
  "pa": 375,
  "pack": 2055,
  "page": 1937,
  "paid": 2718,
  "pain": 495,
  "paint": 2429,
  "painted": 2640,
  "pal": 2888,
  "pale": 2949,
  "pan": 1534,
  "papa": 1787,
  "paper": 1660,
  "par": 669,
  "parade": 2522,
  "paradise": 1636,
  "park": 2221,
  "part": 427,
  "party": 1032,
  "pas": 868,
  "pass": 1272,
  "passed": 2069,
  "passes": 2866,
  "passing": 2091,
  "passion": 2049,
  "past": 922,
  "pat": 1434,
  "path": 1475,
  "pay": 1083,
  "pe": 162,
  "peace": 1077,
  "ped": 2076,
  "peggy": 2751,
  "pen": 1797,
  "pened": 1306,
  "people": 606,
  "per": 397,
  "perfe": 917,
  "perfect": 985,
  "person": 2405,
  "pes": 2333,
  "pet": 2846,
  "ph": 1895,
  "phe": 2127,
  "pho": 2287,
  "phone": 1027,
  "photo": 2823,
  "phy": 2334,
  "physical": 2925,
  "pi": 1213,
  "pic": 1038,
  "pick": 1258,
  "picture": 1189,
  "pictures": 2600,
  "pie": 971,
  "piece": 1500,
  "pieces": 1682,
  "pill": 1506,
  "pin": 2504,
  "ping": 2286,
  "pink": 2789,
  "pl": 230,
  "pla": 1004,
  "place": 435,
  "places": 1658,
  "plain": 1115,
  "plan": 827,
  "plane": 2350,
  "planned": 2958,
  "plans": 2276,
  "play": 416,
  "played": 1553,
  "playin": 2761,
  "playing": 1542,
  "plays": 2407,
  "ple": 692,
  "please": 535,
  "pleasure": 2222,
  "ply": 2288,
  "po": 340,
  "pocket": 2904,
  "point": 1626,
  "poison": 1410,
  "poor": 1759,
  "pop": 1613,
  "popp": 1540,
  "poppa": 1666,
  "por": 1735,
  "pos": 1363,
  "pose": 2854,
  "possible": 1809,
  "post": 2717,
  "pound": 2665,
  "pour": 1607,
  "pow": 1067,
  "power": 1187,
  "pp": 304,
  "pped": 1012,
  "ppin": 2343,
  "pping": 1294,
  "pr": 567,
  "praise": 2335,
  "pray": 822,
  "prayer": 2863,
  "praying": 2916,
  "pre": 387,
  "precious": 2486,
  "predict": 2635,
  "prep": 2950,
  "press": 1571,
  "pressure": 2656,
  "pretend": 1065,
  "pretending": 2457,
  "pretty": 900,
  "pri": 913,
  "price": 1889,
  "pride": 1252,
  "prin": 2163,
  "pro": 629,
  "probably": 2644,
  "proble": 1742,
  "problem": 2326,
  "prom": 703,
  "promise": 762,
  "promised": 2453,
  "promises": 1847,
  "prote": 2045,
  "proud": 1938,
  "prove": 2067,
  "ps": 563,
  "psy": 2142,
  "psycho": 2498,
  "pt": 772,
  "pu": 568,
  "pull": 901,
  "pulled": 2726,
  "pun": 2359,
  "pur": 2239,
  "pure": 1990,
  "push": 1405,
  "put": 469,
  "q": 29,
  "qu": 357,
  "quand": 2806,
  "que": 673,
  "queen": 1389,
  "quer": 1981,
  "quest": 1338,
  "question": 1985,
  "questions": 2871,
  "qui": 1403,
  "quick": 1562,
  "quiet": 1986,
  "quit": 2256,
  "quite": 1541,
  "r": 30,
  "ra": 211,
  "rac": 2934,
  "race": 1586,
  "radi": 1425,
  "radio": 1604,
  "rag": 2935,
  "rage": 2372,
  "raid": 1020,
  "rain": 331,
  "rainbow": 2025,
  "rainin": 2756,
  "raining": 2374,
  "rains": 1695,
  "rainy": 2553,
  "raise": 1210,
  "rama": 2976,
  "ran": 1669,
  "rat": 2101,
  "rather": 1740,
  "ray": 1608,
  "re": 45,
  "rea": 2709,
  "reac": 2791,
  "reach": 884,
  "reaching": 2198,
  "read": 459,
  "ready": 612,
  "real": 489,
  "reali": 1121,
  "reality": 2195,
  "realize": 1489,
  "really": 428,
  "reason": 711,
  "reasons": 1764,
  "recall": 2981,
  "reco": 2015,
  "recogni": 2876,
  "red": 343,
  "ree": 379,
  "refle": 2244,
  "regre": 1579,
  "regret": 1864,
  "regu": 2891,
  "rel": 2831,
  "release": 2619,
  "reli": 1812,
  "religion": 2562,
  "remain": 1633,
  "remains": 2424,
  "reme": 493,
  "remem": 2639,
  "remembe": 2881,
  "remember": 555,
  "remind": 1971,
  "ren": 667,
  "rence": 2005,
  "rent": 1204,
  "repe": 2890,
  "res": 1722,
  "resc": 2434,
  "rescue": 2824,
  "resist": 1928,
  "rest": 857,
  "return": 1240,
  "reve": 2668,
  "revo": 2620,
  "rhy": 1194,
  "rhyme": 2460,
  "rhyth": 1532,
  "rhythm": 1792,
  "ri": 98,
  "rich": 1690,
  "rid": 2712,
  "ride": 641,
  "riding": 2842,
  "rie": 1880,
  "ried": 1672,
  "ries": 1446,
  "rifi": 1708,
  "right": 213,
  "rill": 1856,
  "ring": 367,
  "ringing": 2484,
  "rings": 2139,
  "rior": 2249,
  "rious": 1881,
  "rip": 2058,
  "ris": 1455,
  "rise": 1214,
  "rising": 1921,
  "rist": 950,
  "river": 989,
  "ro": 100,
  "road": 797,
  "roads": 2118,
  "roam": 2301,
  "rock": 721,
  "rockin": 2812,
  "roke": 2039,
  "roll": 684,
  "rollin": 2413,
  "rolling": 1744,
  "rom": 195,
  "romance": 2945,
  "rome": 2843,
  "rong": 355,
  "roo": 609,
  "roof": 1957,
  "room": 782,
  "ror": 1223,
  "rose": 1857,
  "roses": 2339,
  "ross": 894,
  "rou": 2240,
  "rough": 2666,
  "round": 633,
  "row": 448,
  "roy": 2130,
  "rs": 1017,
  "ru": 218,
  "ruby": 2189,
  "ruin": 2513,
  "rule": 2629,
  "rules": 1996,
  "rum": 1138,
  "rumbo": 2651,
  "run": 295,
  "runaway": 2851,
  "runnin": 2136,
  "running": 807,
  "runs": 2311,
  "rush": 1977,
  "rust": 2430,
  "ry": 151,
  "s": 31,
  "sa": 185,
  "sac": 1397,
  "sacred": 2733,
  "sacrifi": 1942,
  "sacrifice": 2230,
  "sad": 902,
  "safe": 1278,
  "sage": 1899,
  "said": 348,
  "sail": 1581,
  "sailing": 2735,
  "sake": 2828,
  "sal": 1839,
  "same": 561,
  "san": 1670,
  "sand": 799,
  "sang": 2360,
  "sat": 1231,
  "sate": 2742,
  "satis": 2169,
  "satur": 2817,
  "save": 600,
  "saved": 1906,
  "saw": 836,
  "say": 181,
  "sayin": 2481,
  "saying": 1274,
  "says": 946,
  "sc": 405,
  "scar": 1961,
  "scared": 1109,
  "scars": 2161,
  "sce": 1656,
  "scene": 1703,
  "schoo": 1518,
  "school": 1546,
  "science": 2719,
  "sco": 2263,
  "scrat": 2720,
  "scre": 723,
  "scream": 798,
  "screaming": 1649,
  "se": 58,
  "sea": 839,
  "search": 1234,
  "searching": 1665,
  "seas": 1956,
  "season": 2105,
  "second": 1444,
  "secre": 1228,
  "secret": 1460,
  "secrets": 2870,
  "sed": 472,
  "see": 165,
  "seed": 2435,
  "seeing": 1995,
  "seek": 2253,
  "seem": 919,
  "seemed": 2040,
  "seems": 838,
  "seen": 810,
  "sees": 2436,
  "sel": 334,
  "self": 349,
  "sell": 1972,
  "selves": 2517,
  "sen": 826,
  "send": 1091,
  "sense": 1339,
  "senses": 2864,
  "sent": 1798,
  "separ": 2793,
  "ser": 818,
  "ses": 706,
  "set": 729,
  "settle": 2321,
  "seven": 1326,
  "sex": 1291,
  "sexy": 2095,
  "sh": 145,
  "sha": 434,
  "shack": 2637,
  "shad": 903,
  "shade": 2991,
  "shadow": 964,
  "shadows": 1360,
  "shake": 1101,
  "shaking": 2595,
  "shall": 1519,
  "shame": 1448,
  "shape": 2594,
  "shar": 2371,
  "share": 1344,
  "she": 177,
  "shed": 1415,
  "shel": 2341,
  "shell": 1358,
  "shes": 410,
  "shi": 895,
  "shin": 825,
  "shine": 547,
  "shines": 2164,
  "shining": 1315,
  "ship": 1699,
  "shit": 1071,
  "sho": 537,
  "shock": 2913,
  "shoes": 1712,
  "shoot": 1831,
  "shor": 1391,
  "shore": 2345,
  "short": 1919,
  "shorty": 2697,
  "shot": 1617,
  "shou": 1724,
  "should": 415,
  "shoulder": 1965,
  "shouldnt": 1806,
  "shouldve": 2162,
  "shout": 1693,
  "show": 408,
  "showed": 2555,
  "shows": 2721,
  "shut": 1843,
  "shy": 2156,
  "si": 155,
  "sible": 1552,
  "sic": 814,
  "sical": 2915,
  "sick": 1106,
  "side": 245,
  "sight": 1275,
  "sign": 973,
  "signs": 2093,
  "sil": 1456,
  "sile": 931,
  "silence": 1316,
  "silent": 1531,
  "sill": 2977,
  "silver": 1791,
  "sim": 1132,
  "simple": 1501,
  "simply": 2729,
  "sin": 613,
  "since": 1013,
  "sing": 301,
  "singin": 1979,
  "singing": 980,
  "single": 1375,
  "sings": 2313,
  "sink": 2264,
  "sinner": 2643,
  "sins": 2642,
  "sion": 805,
  "sions": 2490,
  "sist": 1673,
  "sister": 1739,
  "sit": 777,
  "sitting": 2047,
  "situ": 2416,
  "situation": 2566,
  "six": 1530,
  "sk": 390,
  "skies": 1572,
  "skin": 1035,
  "sky": 546,
  "sla": 1595,
  "sle": 522,
  "sleep": 565,
  "sleeping": 1618,
  "sli": 960,
  "slide": 2999,
  "slip": 1638,
  "slow": 775,
  "slowly": 1406,
  "sm": 1195,
  "small": 1468,
  "sme": 1720,
  "smell": 1794,
  "smi": 1811,
  "smile": 602,
  "smiles": 2763,
  "smiling": 2229,
  "smo": 1366,
  "smoke": 2030,
  "snow": 1655,
  "so": 77,
  "soci": 2396,
  "social": 2397,
  "society": 2738,
  "soft": 1840,
  "sol": 1992,
  "sold": 1559,
  "solit": 2364,
  "solo": 2673,
  "solu": 1855,
  "some": 167,
  "somebody": 708,
  "someday": 1362,
  "somehow": 1292,
  "someone": 499,
  "somethin": 2254,
  "something": 458,
  "somethings": 2340,
  "sometimes": 763,
  "somewhere": 915,
  "son": 774,
  "song": 479,
  "songs": 1394,
  "soon": 945,
  "sor": 625,
  "sorrow": 1440,
  "sorry": 864,
  "sou": 455,
  "soul": 516,
  "souls": 2410,
  "sound": 645,
  "sounds": 2116,
  "sp": 286,
  "space": 1172,
  "span": 2632,
  "spar": 1871,
  "spark": 2171,
  "spe": 572,
  "speak": 1162,
  "special": 1467,
  "speech": 2993,
  "speed": 2809,
  "spell": 1817,
  "spend": 1148,
  "spending": 2920,
  "spent": 1917,
  "spi": 2903,
  "spin": 1269,
  "spinning": 1780,
  "spir": 1409,
  "spirit": 2072,
  "spit": 2516,
  "spo": 1370,
  "spoke": 2772,
  "spoken": 2259,
  "spot": 1829,
  "spread": 1997,
  "spring": 1815,
  "ss": 225,
  "ssed": 1084,
  "st": 54,
  "sta": 2183,
  "stack": 2184,
  "stage": 2621,
  "stair": 2296,
  "stairs": 2880,
  "stand": 324,
  "standing": 904,
  "stands": 2552,
  "star": 551,
  "stare": 1929,
  "staring": 2489,
  "stars": 788,
  "start": 539,
  "started": 1301,
  "starting": 2520,
  "starts": 2001,
  "state": 2245,
  "stay": 362,
  "stayed": 2219,
  "stays": 2989,
  "ste": 413,
  "stead": 1281,
  "steady": 2351,
  "steal": 1382,
  "steel": 2043,
  "step": 804,
  "steps": 2455,
  "ster": 485,
  "stick": 1558,
  "still": 319,
  "sto": 299,
  "stole": 1998,
  "stone": 1179,
  "stones": 2580,
  "stood": 1635,
  "stop": 421,
  "stor": 1374,
  "store": 2755,
  "stories": 2948,
  "storm": 1781,
  "story": 1293,
  "str": 646,
  "stra": 1052,
  "straight": 1242,
  "strange": 948,
  "stranger": 2598,
  "strangers": 2418,
  "stray": 2810,
  "stre": 530,
  "street": 728,
  "streets": 1183,
  "strength": 1761,
  "stri": 1723,
  "strike": 2463,
  "stroke": 2246,
  "strong": 749,
  "stronger": 1681,
  "stru": 1634,
  "sts": 2579,
  "stu": 1167,
  "stuck": 1768,
  "stuff": 2528,
  "stumble": 2506,
  "stupid": 1426,
  "stut": 2037,
  "stutter": 2821,
  "sty": 1232,
  "style": 1769,
  "su": 253,
  "sub": 1945,
  "such": 877,
  "suck": 2804,
  "sudden": 2083,
  "suddenly": 2328,
  "sue": 2112,
  "suf": 1803,
  "sugar": 2271,
  "suic": 2631,
  "suicide": 2825,
  "summer": 883,
  "sun": 351,
  "sunday": 1860,
  "sunlight": 2272,
  "sunny": 2000,
  "sunrise": 2519,
  "sunshine": 1263,
  "sup": 849,
  "super": 1302,
  "suppo": 1424,
  "supposed": 1491,
  "sur": 528,
  "sure": 709,
  "surpri": 1555,
  "surprise": 2006,
  "surren": 1554,
  "surrender": 1575,
  "surround": 2685,
  "survi": 2027,
  "survive": 1388,
  "survivor": 2661,
  "sw": 1125,
  "swallow": 1756,
  "sway": 1970,
  "swe": 396,
  "swear": 1200,
  "sweat": 2760,
  "swee": 1805,
  "sweet": 639,
  "sweetest": 2495,
  "swim": 1640,
  "swing": 2102,
  "switch": 2728,
  "sy": 1126,
  "sym": 2459,
  "sympath": 2608,
  "t": 32,
  "ta": 251,
  "tab": 2617,
  "table": 2705,
  "tain": 1380,
  "take": 192,
  "taken": 1438,
  "takes": 963,
  "takin": 1686,
  "taking": 947,
  "tal": 2056,
  "tale": 1885,
  "talk": 473,
  "talkin": 1903,
  "talking": 1047,
  "tall": 1991,
  "tally": 2472,
  "tast": 1845,
  "taste": 1297,
  "tasted": 2968,
  "tat": 2704,
  "taught": 2269,
  "taxi": 2270,
  "te": 91,
  "teach": 2298,
  "tear": 1191,
  "tears": 668,
  "ted": 417,
  "tee": 1879,
  "teen": 1168,
  "teenage": 2652,
  "teeth": 2604,
  "tel": 2508,
  "tele": 2247,
  "telephone": 2780,
  "tell": 260,
  "telling": 1386,
  "tells": 2515,
  "tem": 1569,
  "tempt": 2872,
  "ten": 554,
  "tend": 967,
  "tender": 2196,
  "tention": 1647,
  "ter": 202,
  "tern": 1710,
  "ters": 1408,
  "test": 1321,
  "tetr": 2437,
  "tetris": 2465,
  "th": 39,
  "than": 393,
  "thank": 1677,
  "thanks": 2404,
  "that": 89,
  "thats": 352,
  "the": 44,
  "their": 607,
  "them": 412,
  "then": 338,
  "ther": 201,
  "there": 171,
  "therell": 2590,
  "theres": 275,
  "thern": 2550,
  "thes": 1632,
  "these": 442,
  "they": 197,
  "theyd": 2511,
  "theyll": 1199,
  "theyre": 751,
  "theyve": 2024,
  "thi": 2707,
  "thin": 856,
  "thing": 130,
  "things": 335,
  "think": 246,
  "thinkin": 1813,
  "thinking": 953,
  "thinks": 2753,
  "this": 128,
  "those": 724,
  "thou": 398,
  "though": 732,
  "thought": 463,
  "thoughts": 1307,
  "thousand": 1054,
  "thr": 273,
  "thre": 2243,
  "three": 1087,
  "threw": 2879,
  "thrill": 1914,
  "through": 310,
  "throw": 1060,
  "ths": 2394,
  "thunder": 1749,
  "thy": 2829,
  "ti": 97,
  "tic": 1624,
  "tick": 1510,
  "tide": 1916,
  "tie": 2212,
  "ties": 2585,
  "tiger": 2898,
  "tight": 1092,
  "til": 467,
  "till": 672,
  "tim": 1913,
  "time": 152,
  "times": 444,
  "tin": 1224,
  "ting": 381,
  "tion": 429,
  "tired": 1219,
  "tive": 2187,
  "tle": 307,
  "to": 50,
  "today": 671,
  "together": 543,
  "told": 734,
  "tom": 1178,
  "tommy": 2560,
  "tomor": 803,
  "tomorrow": 808,
  "tomorrows": 2769,
  "ton": 330,
  "tong": 2265,
  "tongue": 2538,
  "tonight": 353,
  "too": 265,
  "took": 860,
  "top": 1319,
  "tor": 820,
  "torn": 1789,
  "tory": 2182,
  "totally": 2792,
  "tou": 582,
  "touch": 657,
  "touched": 2724,
  "tough": 2290,
  "town": 632,
  "tr": 452,
  "tra": 784,
  "track": 1807,
  "trage": 2454,
  "tragedy": 2607,
  "trail": 2997,
  "train": 1273,
  "trapped": 2766,
  "trave": 2376,
  "travel": 2767,
  "tre": 829,
  "treasure": 2417,
  "treat": 1698,
  "tree": 2103,
  "trees": 2165,
  "tri": 481,
  "tric": 2316,
  "trick": 1830,
  "tricky": 2497,
  "tried": 832,
  "trip": 2638,
  "tro": 2667,
  "trouble": 1247,
  "tru": 360,
  "true": 518,
  "truly": 2905,
  "trust": 1063,
  "truth": 756,
  "try": 294,
  "tryin": 1330,
  "trying": 858,
  "ts": 509,
  "tsu": 2790,
  "tta": 2936,
  "tte": 2289,
  "tty": 873,
  "tu": 1009,
  "tun": 2978,
  "tune": 1779,
  "tur": 302,
  "ture": 834,
  "turn": 369,
  "turned": 1094,
  "turning": 1154,
  "turns": 1474,
  "tv": 2034,
  "twent": 1609,
  "twenty": 1629,
  "twi": 1176,
  "twice": 2120,
  "twist": 1963,
  "two": 574,
  "ty": 376,
  "type": 2906,
  "u": 33,
  "ude": 2431,
  "ue": 484,
  "ues": 1644,
  "ug": 2291,
  "ught": 704,
  "ughter": 1499,
  "uh": 373,
  "ul": 1225,
  "ult": 1623,
  "um": 364,
  "umble": 2026,
  "umbrella": 2855,
  "ump": 1029,
  "un": 110,
  "unbreak": 2368,
  "under": 361,
  "underground": 2759,
  "underneath": 1804,
  "understand": 699,
  "understood": 2683,
  "undone": 2440,
  "uni": 2020,
  "universe": 2698,
  "unknown": 1933,
  "until": 691,
  "up": 149,
  "upid": 1357,
  "upon": 984,
  "uptown": 2845,
  "ur": 179,
  "urch": 2402,
  "ure": 422,
  "ures": 2807,
  "us": 274,
  "use": 169,
  "used": 664,
  "ust": 118,
  "ustr": 2746,
  "ut": 303,
  "ute": 1024,
  "uu": 988,
  "uuh": 2241,
  "v": 34,
  "va": 2057,
  "vac": 2242,
  "vain": 2151,
  "val": 2473,
  "vation": 2475,
  "ve": 48,
  "ved": 1736,
  "veins": 2669,
  "vel": 1527,
  "ven": 498,
  "venge": 2317,
  "vent": 2266,
  "ver": 73,
  "vered": 2832,
  "vers": 1751,
  "verse": 2079,
  "very": 893,
  "ves": 1031,
  "vi": 744,
  "vic": 1671,
  "vice": 2505,
  "victim": 2736,
  "vie": 1166,
  "view": 1701,
  "vin": 564,
  "ving": 308,
  "viole": 1833,
  "violence": 2282,
  "vir": 2474,
  "vis": 1116,
  "visible": 2771,
  "vision": 1651,
  "vit": 2292,
  "vity": 2179,
  "vive": 1367,
  "vo": 586,
  "voice": 1086,
  "voices": 1947,
  "void": 2320,
  "vor": 1349,
  "vous": 2077,
  "vy": 1705,
  "w": 35,
  "wa": 235,
  "wah": 2618,
  "wait": 337,
  "waited": 1778,
  "waitin": 1999,
  "waiting": 548,
  "wake": 583,
  "waking": 2014,
  "wal": 1217,
  "walk": 402,
  "walked": 1333,
  "walkin": 2858,
  "walking": 1085,
  "walks": 2406,
  "wall": 710,
  "wallow": 1697,
  "walls": 1164,
  "wan": 136,
  "wand": 2208,
  "wander": 2777,
  "wanna": 249,
  "want": 207,
  "wanted": 874,
  "wants": 1209,
  "war": 576,
  "ward": 2432,
  "wards": 2393,
  "warm": 1430,
  "warning": 2521,
  "warrior": 2346,
  "was": 194,
  "wash": 1675,
  "washed": 2679,
  "wasnt": 1560,
  "wast": 1075,
  "waste": 1296,
  "wasted": 1848,
  "wasting": 1983,
  "wat": 425,
  "watch": 589,
  "watched": 2193,
  "watching": 1155,
  "water": 1039,
  "wave": 2551,
  "waves": 2716,
  "way": 106,
  "ways": 314,
  "we": 67,
  "weak": 1336,
  "wear": 1000,
  "wearing": 2277,
  "weather": 2895,
  "wed": 1005,
  "wedding": 2962,
  "wee": 1471,
  "week": 2420,
  "ween": 1069,
  "weep": 2894,
  "weight": 2078,
  "wel": 1088,
  "welcome": 1249,
  "well": 241,
  "went": 780,
  "wer": 2937,
  "were": 203,
  "werent": 2680,
  "west": 1597,
  "weve": 742,
  "wh": 85,
  "wha": 2478,
  "what": 131,
  "whatever": 992,
  "whats": 655,
  "whe": 103,
  "wheel": 1537,
  "when": 139,
  "whenever": 1882,
  "where": 222,
  "wherever": 1900,
  "whi": 491,
  "which": 1300,
  "while": 627,
  "whis": 1112,
  "whisper": 1478,
  "white": 1034,
  "who": 237,
  "whoa": 755,
  "whole": 928,
  "whoo": 1785,
  "whos": 1192,
  "why": 288,
  "wi": 83,
  "wicked": 2365,
  "wide": 1287,
  "wife": 2797,
  "wild": 794,
  "will": 168,
  "willing": 2901,
  "win": 739,
  "wind": 579,
  "window": 1149,
  "wine": 1442,
  "wing": 891,
  "wings": 1212,
  "winter": 1832,
  "wipe": 2838,
  "wis": 1773,
  "wise": 2400,
  "wish": 506,
  "wishing": 2064,
  "wit": 2543,
  "with": 125,
  "within": 1246,
  "without": 449,
  "wn": 519,
  "wo": 279,
  "woah": 907,
  "woh": 1748,
  "woke": 2308,
  "wol": 2447,
  "woman": 1181,
  "women": 2850,
  "won": 523,
  "wonder": 578,
  "wonderful": 2220,
  "wondering": 2028,
  "wont": 290,
  "woo": 1318,
  "wood": 1314,
  "wooh": 2805,
  "wor": 174,
  "word": 962,
  "words": 527,
  "wore": 2591,
  "work": 847,
  "working": 2157,
  "world": 256,
  "worlds": 1858,
  "worry": 1233,
  "worse": 2480,
  "worst": 2133,
  "worth": 1023,
  "would": 311,
  "wouldnt": 1120,
  "wound": 1927,
  "wounds": 2660,
  "wr": 1048,
  "wra": 1578,
  "wrap": 2423,
  "wrapped": 2967,
  "wre": 2180,
  "writ": 1639,
  "write": 1715,
  "writing": 2657,
  "written": 2873,
  "wro": 2013,
  "wrong": 447,
  "wrote": 2174,
  "x": 36,
  "xi": 1784,
  "y": 37,
  "ya": 597,
  "yall": 2544,
  "ye": 104,
  "yea": 1496,
  "yeah": 182,
  "year": 1118,
  "years": 981,
  "yellow": 1600,
  "yeo": 1883,
  "yes": 254,
  "yester": 1159,
  "yesterday": 1308,
  "yet": 1053,
  "yi": 2035,
  "yo": 1073,
  "yor": 1721,
  "york": 2007,
  "you": 43,
  "youd": 815,
  "youll": 385,
  "young": 792,
  "your": 84,
  "youre": 161,
  "yours": 1152,
  "yourself": 735,
  "youve": 391,
  "ys": 942,
  "yu": 2293,
  "yy": 2181,
  "z": 38,
  "ze": 566,
  "zed": 1550,
  "zen": 2104,
  "zing": 1196,
  "zon": 2706,
  "zu": 2294,
  "zy": 620,
  "zz": 2433,
  "|": 2
}
